{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"\u0013":5,"\u0014":6,"\u0015":7,"!":8,"\"":9,"#":10,"$":11,"%":12,"'":13,"(":14,")":15,"+":16,",":17,".":18,"/":19,"0":20,"1":21,"2":22,"3":23,"4":24,"5":25,"6":26,"7":27,"8":28,"9":29,";":30,"=":31,"?":32,"@":33,"A":34,"B":35,"C":36,"D":37,"E":38,"F":39,"G":40,"H":41,"I":42,"J":43,"K":44,"L":45,"M":46,"N":47,"O":48,"P":49,"Q":50,"R":51,"S":52,"T":53,"U":54,"V":55,"W":56,"X":57,"Y":58,"Z":59,"[":60,"\\":61,"]":62,"^":63,"_":64,"a":65,"b":66,"c":67,"d":68,"e":69,"f":70,"g":71,"h":72,"i":73,"j":74,"k":75,"l":76,"m":77,"n":78,"o":79,"p":80,"q":81,"r":82,"s":83,"t":84,"u":85,"v":86,"w":87,"x":88,"y":89,"z":90,"{":91,"|":92,"}":93,"":94,"":95,"":96,"":97,"":98,"":99,"":100,"":101,"¡":102,"¢":103,"¤":104,"¥":105,"¦":106,"§":107,"©":108,"¬":109,"­":110,"®":111,"°":112,"±":113,"¶":114,"¿":115,"À":116,"Â":117,"Ã":118,"Ä":119,"Å":120,"Æ":121,"Ç":122,"È":123,"É":124,"Ê":125,"Ì":126,"Í":127,"Ð":128,"Ñ":129,"Ò":130,"Ó":131,"Õ":132,"Ö":133,"×":134,"Ø":135,"Ú":136,"Û":137,"Ü":138,"Ý":139,"Þ":140,"ß":141,"à":142,"á":143,"â":144,"ã":145,"ä":146,"å":147,"æ":148,"ç":149,"è":150,"é":151,"ê":152,"ë":153,"ì":154,"í":155,"î":156,"ð":157,"ñ":158,"ó":159,"ô":160,"õ":161,"ö":162,"ø":163,"ù":164,"ú":165,"û":166,"ü":167,"þ":168,"ÿ":169,"ĕ":170,"ě":171,"ō":172,"œ":173,"š":174,"Ÿ":175,"ƒ":176,"ǃ":177,"ʹ":178,"ʻ":179,"ʼ":180,"ʾ":181,"ʿ":182,"˒":183,"˓":184,"ˮ":185,"́":186,"̃":187,"̄":188,"̈":189,"̋":190,"̎":191,"̏":192,"̦":193,"̧":194,"̵":195,"Α":196,"ί":197,"α":198,"θ":199,"ι":200,"μ":201,"ο":202,"π":203,"ׁ":204,"א":205,"ב":206,"ג":207,"ד":208,"ה":209,"ו":210,"ז":211,"ח":212,"ט":213,"י":214,"כ":215,"ל":216,"מ":217,"נ":218,"ס":219,"ע":220,"פ":221,"צ":222,"ק":223,"ר":224,"ש":225,"ת":226,"أ":227,"ሀ":228,"ሁ":229,"ሂ":230,"ሃ":231,"ሄ":232,"ህ":233,"ሆ":234,"ለ":235,"ሉ":236,"ሊ":237,"ላ":238,"ሌ":239,"ል":240,"ሎ":241,"ሏ":242,"ሐ":243,"ሑ":244,"ሒ":245,"ሓ":246,"ሔ":247,"ሕ":248,"ሖ":249,"ሗ":250,"መ":251,"ሙ":252,"ሚ":253,"ማ":254,"ሜ":255,"ም":256,"ሞ":257,"ሟ":258,"ሠ":259,"ሡ":260,"ሢ":261,"ሣ":262,"ሤ":263,"ሥ":264,"ሦ":265,"ሧ":266,"ረ":267,"ሩ":268,"ሪ":269,"ራ":270,"ሬ":271,"ር":272,"ሮ":273,"ሯ":274,"ሰ":275,"ሱ":276,"ሲ":277,"ሳ":278,"ሴ":279,"ስ":280,"ሶ":281,"ሷ":282,"ሸ":283,"ሹ":284,"ሺ":285,"ሻ":286,"ሼ":287,"ሽ":288,"ሾ":289,"ሿ":290,"ቀ":291,"ቁ":292,"ቂ":293,"ቃ":294,"ቄ":295,"ቅ":296,"ቆ":297,"ቈ":298,"ቊ":299,"ቋ":300,"ቌ":301,"ቍ":302,"ቐ":303,"ቑ":304,"ቓ":305,"ቕ":306,"ቖ":307,"በ":308,"ቡ":309,"ቢ":310,"ባ":311,"ቤ":312,"ብ":313,"ቦ":314,"ቧ":315,"ቨ":316,"ቩ":317,"ቪ":318,"ቫ":319,"ቬ":320,"ቭ":321,"ቮ":322,"ቯ":323,"ተ":324,"ቱ":325,"ቲ":326,"ታ":327,"ቴ":328,"ት":329,"ቶ":330,"ቷ":331,"ቸ":332,"ቹ":333,"ቺ":334,"ቻ":335,"ቼ":336,"ች":337,"ቾ":338,"ቿ":339,"ኀ":340,"ኁ":341,"ኂ":342,"ኃ":343,"ኄ":344,"ኅ":345,"ኆ":346,"ኈ":347,"ኊ":348,"ኋ":349,"ኌ":350,"ኍ":351,"ነ":352,"ኑ":353,"ኒ":354,"ና":355,"ኔ":356,"ን":357,"ኖ":358,"ኗ":359,"ኘ":360,"ኙ":361,"ኚ":362,"ኛ":363,"ኜ":364,"ኝ":365,"ኞ":366,"ኟ":367,"አ":368,"ኡ":369,"ኢ":370,"ኣ":371,"ኤ":372,"እ":373,"ኦ":374,"ኧ":375,"ከ":376,"ኩ":377,"ኪ":378,"ካ":379,"ኬ":380,"ክ":381,"ኮ":382,"ኰ":383,"ኲ":384,"ኳ":385,"ኴ":386,"ኵ":387,"ኸ":388,"ኹ":389,"ኺ":390,"ኻ":391,"ኼ":392,"ኽ":393,"ኾ":394,"ዀ":395,"ዂ":396,"ዃ":397,"ዅ":398,"ወ":399,"ዉ":400,"ዊ":401,"ዋ":402,"ዌ":403,"ው":404,"ዎ":405,"ዏ":406,"ዐ":407,"ዑ":408,"ዒ":409,"ዓ":410,"ዔ":411,"ዕ":412,"ዖ":413,"ዘ":414,"ዙ":415,"ዚ":416,"ዛ":417,"ዜ":418,"ዝ":419,"ዞ":420,"ዟ":421,"ዠ":422,"ዡ":423,"ዢ":424,"ዣ":425,"ዤ":426,"ዥ":427,"ዦ":428,"ዧ":429,"የ":430,"ዩ":431,"ዪ":432,"ያ":433,"ዬ":434,"ይ":435,"ዮ":436,"ዯ":437,"ደ":438,"ዱ":439,"ዲ":440,"ዳ":441,"ዴ":442,"ድ":443,"ዶ":444,"ዷ":445,"ዸ":446,"ዺ":447,"ዻ":448,"ዼ":449,"ዽ":450,"ዿ":451,"ጀ":452,"ጁ":453,"ጂ":454,"ጃ":455,"ጄ":456,"ጅ":457,"ጆ":458,"ጇ":459,"ገ":460,"ጉ":461,"ጊ":462,"ጋ":463,"ጌ":464,"ግ":465,"ጎ":466,"ጏ":467,"ጐ":468,"ጒ":469,"ጓ":470,"ጔ":471,"ጕ":472,"ጘ":473,"ጙ":474,"ጝ":475,"ጠ":476,"ጡ":477,"ጢ":478,"ጣ":479,"ጤ":480,"ጥ":481,"ጦ":482,"ጧ":483,"ጨ":484,"ጩ":485,"ጪ":486,"ጫ":487,"ጬ":488,"ጭ":489,"ጮ":490,"ጯ":491,"ጰ":492,"ጱ":493,"ጲ":494,"ጳ":495,"ጴ":496,"ጵ":497,"ጶ":498,"ጷ":499,"ጸ":500,"ጹ":501,"ጺ":502,"ጻ":503,"ጼ":504,"ጽ":505,"ጾ":506,"ጿ":507,"ፀ":508,"ፁ":509,"ፂ":510,"ፃ":511,"ፄ":512,"ፅ":513,"ፆ":514,"ፈ":515,"ፉ":516,"ፊ":517,"ፋ":518,"ፌ":519,"ፍ":520,"ፎ":521,"ፏ":522,"ፐ":523,"ፑ":524,"ፒ":525,"ፓ":526,"ፔ":527,"ፕ":528,"ፖ":529,"ፘ":530,"፞":531,"፟":532,"፠":533,"።":534,"፣":535,"፤":536,"፦":537,"፩":538,"፪":539,"፫":540,"፬":541,"፭":542,"፮":543,"፯":544,"፰":545,"፱":546,"፲":547,"፳":548,"፴":549,"፵":550,"፶":551,"፷":552,"፸":553,"፹":554,"፺":555,"፻":556,"፼":557,"ᎀ":558,"ᎈ":559,"᎐":560,"᎓":561,"᐀":562,"ṓ":563,"​":564,"‌":565,"‐":566,"‒":567,"–":568,"―":569,"‚":570,"‛":571,"„":572,"†":573,"‣":574,"‪":575,"‬":576,"‰":577,"′":578,"‵":579,"⁄":580,"←":581,"↑":582,"→":583,"⇾":584,"−":585,"∙":586,"▁":587,"▖":588,"■":589,"▶":590,"►":591,"◀":592,"○":593,"◌":594,"◾":595,"✍":596,"✎":597,"✔":598,"❑":599,"⠚":600,"⤫":601,"ⶈ":602,"ⶋ":603,"ⶭ":604,"ⶵ":605,"ⶸ":606,"ⶺ":607,"ⷄ":608,"ⷅ":609,"ⷈ":610,"ⷐ":611,"ⷘ":612,"ⷝ":613,"ⷞ":614,"「":615,"ꬋ":616,"여":617,"와":618,"호":619,"":620,"":621,"":622,"":623,"":624,"":625,"":626,"":627,"":628,"":629,"":630,"":631,"":632,"":633,"":634,"":635,"":636,"":637,"":638,"":639,"":640,"":641,"":642,"":643,"":644,"":645,"":646,"":647,"":648,"":649,"":650,"﷽":651,"﻿":652,"▁የ":653,"▁በ":654,"▁አ":655,"▁እ":656,"▁።":657,"▁መ":658,"▁እን":659,"▁ከ":660,"▁ነ":661,"▁ለ":662,"▁ይ":663,"▁ተ":664,"ቸው":665,"▁የሚ":666,"▁ያ":667,"▁፣":668,"▁ወ":669,"▁\"":670,"▁ማ":671,"▁ስ":672,"▁ነው":673,"▁ም":674,"ዎች":675,"▁ብ":676,"ላይ":677,"▁እንደ":678,"▁የተ":679,"ነት":680,"▁ሰ":681,"▁፤":682,"▁ው":683,"▁ግ":684,"▁ላይ":685,"▁ባ":686,"▁በመ":687,"▁ደ":688,"ለው":689,"▁እንዲ":690,"▁ሲ":691,"በት":692,"ችን":693,"▁ት":694,"▁አን":695,"ዋል":696,"ውን":697,"▁ጥ":698,"ሆን":699,"ዚህ":700,"▁ል":701,"ሆነ":702,"▁በአ":703,"▁አስ":704,"..":705,"▁ሁ":706,"ገር":707,"▁ዓ":708,"▁በተ":709,"ሆኑ":710,"▁የመ":711,"▁የአ":712,"በር":713,"▁ገ":714,"ንግ":715,"▁ድ":716,"▁ቀ":717,"ቶች":718,"ስት":719,"▁ክ":720,"▁ዘ":721,"▁ለመ":722,"ደር":723,"▁ኢ":724,"▁ወደ":725,"ቸውን":726,"▁?":727,"▁ለማ":728,"ለት":729,"▁አይ":730,"▁ግን":731,"▁ሥ":732,"▁በማ":733,"ለም":734,"ደረ":735,"▁ጋ":736,"▁የሚያ":737,"ንድ":738,"▁እየ":739,"ጊዜ":740,"▁1":741,"ስጥ":742,"▁ይህ":743,"▁ሊ":744,"▁ታ":745,"▁ቢ":746,"ተኛ":747,"ራት":748,"▁ቤ":749,"ሪያ":750,"▁ጉ":751,"▁ውስጥ":752,"ረት":753,"▁ሳ":754,"ንም":755,"ድር":756,"ትዮ":757,"▁እንደሚ":758,"▁ስለ":759,"▁ጊዜ":760,"▁አለ":761,"ጵያ":762,"ትዮጵያ":763,"▁እና":764,"ርት":765,"▁የማ":766,"▁ባለ":767,"▁ጋር":768,"ድረ":769,"በረ":770,"▁)":771,"▁እንዳ":772,"▁ጠ":773,"▁አገ":774,"▁የም":775,"▁ነበር":776,"▁(":777,"▁ካ":778,"ትን":779,"ስተ":780,"ሮች":781,"▁2":782,"▁ሚ":783,"▁..":784,"▁...":785,"ገባ":786,"▁ሕ":787,"▁አል":788,"▁ፍ":789,"ላል":790,"▁በሚ":791,"ትና":792,"▁ህ":793,"▁ከተ":794,"ቱን":795,"▁ች":796,"▁ደግ":797,"ሁን":798,"▁!":799,"ላቸው":800,"▁ደግሞ":801,"መለ":802,"▁ዓመ":803,"▁ፈ":804,"ግባ":805,"ሎች":806,"▁መንግ":807,"▁ሆ":808,"▁አንድ":809,"ረጃ":810,"▁ዕ":811,"▁'":812,"ናል":813,"▁መን":814,"▁ቅ":815,"▁እስ":816,"▁ነገር":817,"ናቸው":818,"▁እያ":819,"ጀመ":820,"ንያ":821,"▁ምን":822,"▁ሌ":823,"▁ምክ":824,"ሪካ":825,"▁ወይ":826,"▁ሥራ":827,"▁ጉዳ":828,"▁ሁሉ":829,"▁አካ":830,"▁ችግ":831,"ታል":832,"▁አስተ":833,"00":834,"▁ዋ":835,"ገድ":836,"ትም":837,"ሰብ":838,"ረው":839,"ራዊ":840,"ማት":841,"▁የኢ":842,"መን":843,"▁ኃ":844,"ያን":845,"ዲስ":846,"▁በእ":847,"▁መሆኑ":848,"ዳን":849,"ድረግ":850,"▁ያለ":851,"▁ሳይ":852,"ከል":853,"ታት":854,"▁አም":855,"▁ሰው":856,"▁ያለው":857,"ችሁ":858,"▁እየተ":859,"ተው":860,"ብር":861,"▁መስ":862,"▁ከመ":863,"ፈል":864,"▁የነ":865,"▁ያህ":866,"▁ከአ":867,"ሉት":868,"▁መል":869,"ባቸው":870,"ጠና":871,"▁የእ":872,"▁ሀ":873,"▁ፕ":874,"▁ብቻ":875,"▁በዚህ":876,"ዎችን":877,"ኋላ":878,"ላት":879,"ምን":880,"▁ድር":881,"ቅር":882,"▁ሙ":883,"ንስ":884,"▁አቶ":885,"▁ቤት":886,"ማሪ":887,"ለያ":888,"▁ኮ":889,"ታቸው":890,"ኛው":891,"ሥት":892,"▁ብዙ":893,"▁ቁ":894,"ናት":895,"ኔታ":896,"▁ናቸው":897,"ርም":898,"ለሁ":899,"ከተ":900,"▁ያስ":901,"▁የሰ":902,"ባቢ":903,"▁ከፍ":904,"▁ይህን":905,"ገል":906,"▁ሆነ":907,"ዝብ":908,"▁ሁኔታ":909,"▁ምክንያ":910,"▁ወይም":911,"ለን":912,"ያው":913,"ገኘ":914,"▁እነ":915,"በሩ":916,"▁በኋላ":917,"▁አባ":918,"ገው":919,"▁ዝ":920,"ልጣ":921,"ለች":922,"ከት":923,"ቅም":924,"ጠቀ":925,"▁ን":926,"▁አመ":927,"ፊት":928,"ችል":929,"▁ሰዎች":930,"ተር":931,"ላክ":932,"▁ጨ":933,"ገኙ":934,"ቃል":935,"ብረ":936,"ታወ":937,"▁ደረጃ":938,"▁ኢትዮጵያ":939,"ሠራ":940,"▁ቦ":941,"▁የወ":942,"▁ክፍ":943,"▁አድር":944,"ታው":945,"▁ሃ":946,"ገራ":947,"▁ለአ":948,"ሚያ":949,"▁እንዲሁ":950,"ኞች":951,"ርስ":952,"ቦች":953,"▁ራ":954,"▁አበ":955,"የት":956,"▁ተመ":957,"▁በላይ":958,"ጣት":959,"ምህ":960,"ሽን":961,"ረዳ":962,"ረጋ":963,"▁መሆኑን":964,"▁አይደ":965,"▁ተጠ":966,"ዎቹ":967,"ምና":968,"▁3":969,"▁ዳ":970,"▁ሆኖ":971,"▁ዓመት":972,"ታዊ":973,"▁ሲሆን":974,"▁መካ":975,"▁እስከ":976,"ገለ":977,"ይወ":978,"ኖር":979,"ቀር":980,"▁ብር":981,"ቷል":982,"ዚያ":983,"ዮን":984,"ገን":985,"▁የግ":986,"ያስ":987,"ፍሪካ":988,"▁ኤ":989,"▁እንዲሁም":990,"ለያዩ":991,"ነሳ":992,"▁የሆነ":993,"▁ቆ":994,"ድን":995,"ጥር":996,"ነው":997,"▁ወቅ":998,"ልቅ":999,"ሰራ":1000,"ጠር":1001,"ዓት":1002,"ጠበ":1003,"ባል":1004,"▁እንደሆነ":1005,"ሰማ":1006,"▁ሌላ":1007,"▁በቀ":1008,"▁ቀን":1009,"ግሎ":1010,"▁መንገድ":1011,"ምሮ":1012,"▁አገል":1013,"▁ማስ":1014,"ባት":1015,"▁ከዚህ":1016,"▁ሴ":1017,"▁ነገ":1018,"ረስ":1019,"▁ስራ":1020,"▁ከፍተኛ":1021,"ፓር":1022,"▁አሁን":1023,"▁እንዲህ":1024,"▁ኃይ":1025,"▁በር":1026,"ራል":1027,"▁ሐ":1028,"▁ችግር":1029,"▁ብሎ":1030,"▁የሚያስ":1031,"ጠው":1032,"ዘጋ":1033,"▁ተቋ":1034,"▁አብ":1035,"▁እኔ":1036,"▁ማለት":1037,"▁ቡ":1038,"ክል":1039,"መስ":1040,"▁አበባ":1041,"ሰው":1042,"▁በየ":1043,"▁የስ":1044,"▁በመሆኑ":1045,"▁ምር":1046,"ለይ":1047,"▁የው":1048,"▁መካከል":1049,"▁ዶ":1050,"ገኝ":1051,"ሳይ":1052,"ልክ":1053,"▁የኢትዮጵያ":1054,"▁አደ":1055,"▁ጀ":1056,"▁መሰ":1057,"ስፋ":1058,"ኛል":1059,"ሪቱ":1060,"▁ጉዳይ":1061,"▁መንግሥት":1062,"ንና":1063,"▁እንዴ":1064,"ደው":1065,"ሩት":1066,"ሊዮን":1067,"ሥራ":1068,"ላፊ":1069,"ያቄ":1070,"▁አዲስ":1071,"ሳት":1072,"▁አቀ":1073,"ቶችን":1074,"▁ከተማ":1075,"ቀው":1076,"▁ውጤ":1077,"ብት":1078,"▁አት":1079,"መጣ":1080,"ሩን":1081,"▁ወቅት":1082,"▁ጎ":1083,"ዛሬ":1084,"▁እንጂ":1085,"▁በኢ":1086,"▁ላ":1087,"▁ተግባ":1088,"▁ዘር":1089,"▁ሚኒ":1090,"▁ከእ":1091,"▁ጥያቄ":1092,"ታቸውን":1093,"▁ቢሆን":1094,"ኩል":1095,"ዓለም":1096,"ዘብ":1097,"▁አገር":1098,"ተዋል":1099,"▁የህ":1100,"ወጣ":1101,"ሞክ":1102,"▁በም":1103,"በል":1104,"ኖች":1105,"ካሄ":1106,"▁ያል":1107,"▁አይደለም":1108,"▁አካባቢ":1109,"▁ይች":1110,"ፖርት":1111,"ራቸው":1112,"▁አገልግሎ":1113,"▁ዓይ":1114,"ሪክ":1115,"▁እር":1116,"▁ትምህ":1117,"▁ዕድ":1118,"ቱም":1119,"▁ሜ":1120,"ወሰ":1121,"ፈው":1122,"ኝነት":1123,"▁ውድ":1124,"▁ምክንያት":1125,"▁በግ":1126,"▁ቦታ":1127,"▁በተለይ":1128,"ጀመሪያ":1129,"ቸዋል":1130,"▁ኢን":1131,"▁ሽ":1132,"ቢያ":1133,"▁ፕሮ":1134,"▁መጠ":1135,"▁ገል":1136,"▁የነበረ":1137,"▁ሥር":1138,".ም":1139,"መው":1140,"▁ከሚ":1141,"ደም":1142,"▁የበ":1143,"▁ያህዌ":1144,"ናው":1145,"▁ድርጅ":1146,"ላሉ":1147,"▁4":1148,"ግር":1149,"ቀረ":1150,"▁ያህል":1151,"በው":1152,"ፍት":1153,"ሉም":1154,"ላማ":1155,"▁ማን":1156,"▁እው":1157,"▁ሞ":1158,"ደረገ":1159,"ሳብ":1160,"ለዋል":1161,"▁አው":1162,"ዮች":1163,"▁ፓር":1164,"▁ተና":1165,"▁እንዲያ":1166,"ካታ":1167,"ሱን":1168,"ሰቡ":1169,"▁አር":1170,"▁ተቀ":1171,"▁እነዚህ":1172,"▁እንዴት":1173,"ሱስ":1174,"ርድ":1175,"▁አሉ":1176,"▁ፖ":1177,"▁ረ":1178,"▁የማይ":1179,"ጨማሪ":1180,"ወቅ":1181,"ገና":1182,"▁አማ":1183,"ዶች":1184,"▁ጽ":1185,"ልም":1186,"ውያን":1187,"▁ዓ.ም":1188,"ለቲ":1189,"ክት":1190,"ቤት":1191,"▁ሺ":1192,"ረዋል":1193,"ዳደር":1194,"▁በፊት":1195,"▁የሚል":1196,"▁መሠ":1197,"ጽሐ":1198,"መር":1199,"▁ዜ":1200,"ቀት":1201,"▁ሳይሆን":1202,"ሳሌ":1203,"ይወት":1204,"ሪዎች":1205,"ኮኖ":1206,"▁ር":1207,"▁ይሁን":1208,"የሱስ":1209,"▁ዓለም":1210,"▁ዓመታት":1211,"▁ሲያ":1212,"ምር":1213,"▁ማህ":1214,"▁ይሆ":1215,"▁5":1216,"ሏል":1217,"ከር":1218,"ነስ":1219,"▁ትምህርት":1220,"▁የት":1221,"▁ጭ":1222,"▁ያሉ":1223,"▁ከማ":1224,"ንን":1225,"▁ዘመን":1226,"ካም":1227,"▁ሌሎች":1228,"▁ድረስ":1229,"ገሪቱ":1230,"▁ክል":1231,"ፈጠ":1232,"▁ልጅ":1233,"ጣም":1234,"▁ተወ":1235,"ናገ":1236,"▁እንኳ":1237,"▁ሁለት":1238,"▁በስ":1239,"▁የታ":1240,"ላለ":1241,"▁ተብ":1242,"▁ኃላፊ":1243,"ጋል":1244,"ላም":1245,"ችው":1246,"200":1247,"ነበረ":1248,"ራሲ":1249,"ለቲካ":1250,"▁ኦ":1251,"▁ለው":1252,"ሞች":1253,"▁ይሄ":1254,"ጆች":1255,"▁ማድረግ":1256,"▁አሳ":1257,"ደረጉ":1258,"ግኘ":1259,"▁በሰ":1260,"▁በሌ":1261,"▁ቅዱ":1262,"ውም":1263,"ችንን":1264,"ሙያ":1265,"ፌዴ":1266,"ርያ":1267,"▁ለም":1268,"ግብ":1269,"ከላ":1270,"ንት":1271,"▁አንዱ":1272,"▁ይችላል":1273,"▁አገልግሎት":1274,"መራ":1275,"ከና":1276,"▁ሁለ":1277,"የር":1278,"ዲያ":1279,"▁በጥ":1280,"ምነት":1281,"▁ግንባ":1282,"ፖር":1283,"▁አምላክ":1284,"ጤና":1285,"ባለ":1286,"▁ልማት":1287,"▁በኩል":1288,"ሳቸው":1289,"▁ይገባ":1290,"▁አቅ":1291,"▁ተናግ":1292,"ገት":1293,"ፋት":1294,"▁የሕ":1295,"▁ኪ":1296,"ፈለ":1297,"▁ስም":1298,"▁ባህ":1299,"ጽሐፍ":1300,"▁ወጣ":1301,"ክስ":1302,"▁ቴ":1303,"▁መረጃ":1304,"ዩኒ":1305,"▁ይሆናል":1306,"▁ወር":1307,"▁ሚሊዮን":1308,"ትር":1309,"▁ኩ":1310,"ዝቡ":1311,"▁ይገ":1312,"▁ገን":1313,"ህን":1314,"ጦር":1315,"▁ወን":1316,"▁በጣም":1317,"▁እንደተ":1318,"ቅድ":1319,"ገኘው":1320,"መረ":1321,"ቃሚ":1322,"ሬት":1323,"▁ፕሬ":1324,"▁የል":1325,"▁ቅዱስ":1326,"▁በርካታ":1327,"ጠት":1328,"▁ዛሬ":1329,"▁ፓርቲ":1330,"ልና":1331,"▁ዋና":1332,"በትን":1333,"ሜሪካ":1334,"ረብ":1335,"▁ኢየሱስ":1336,"▁ምንም":1337,"▁ቃል":1338,"ላችሁ":1339,"ገቡ":1340,"▁እጅ":1341,"▁በ1":1342,"▁መሆን":1343,"ከናወ":1344,"ሰባ":1345,"▁ልዩ":1346,"▁ለእ":1347,"▁የሚሰ":1348,"ግራ":1349,"ያዘ":1350,"ቀመ":1351,"▁ድጋ":1352,"ብረተ":1353,"ዚዳን":1354,"ደግ":1355,"▁ዘመ":1356,"▁እንዳይ":1357,"ጀት":1358,"ቃት":1359,"ሳተ":1360,"የው":1361,"▁በው":1362,"▁በማለት":1363,"▁የምት":1364,"ጡት":1365,"ሄድ":1366,"▁ተከ":1367,"ነቱ":1368,"ደት":1369,"▁እንቅ":1370,"▁በሁ":1371,"▁ፋ":1372,"ቻቸው":1373,"ፈጥ":1374,"ረን":1375,"ጨረ":1376,"▁ሪ":1377,"ብረት":1378,"▁መንግሥ":1379,"▁አንዳ":1380,"▁ከዚያ":1381,"▁የመንግ":1382,"▁አቀፍ":1383,"▁ቤተ":1384,"ክር":1385,"▁ግብ":1386,"▁እድ":1387,"ደርግ":1388,"▁በደ":1389,"ምፒ":1390,"ኮኖሚ":1391,"▁ለሚ":1392,"▁ጠቅ":1393,"▁አስተዳደር":1394,"▁መር":1395,"▁ጣ":1396,"ላው":1397,"▁በበ":1398,"▁አጋ":1399,"▁ሚኒስት":1400,"ተኛው":1401,"▁የተለያዩ":1402,"▁ሊያ":1403,"ታይ":1404,"▁ትኩ":1405,"መል":1406,"▁ስለዚህ":1407,"▁ብሔ":1408,"▁አስፈ":1409,"▁ስር":1410,"ረጋገ":1411,"▁መንግስት":1412,"▁አለመ":1413,"ጋት":1414,"ንግድ":1415,"ዘር":1416,"▁አሰ":1417,"▁ሠ":1418,"ልጣን":1419,"ይት":1420,"ንተ":1421,"ልን":1422,"ዩኒቨ":1423,"ፉት":1424,"▁ስት":1425,"ትምህ":1426,"▁በተጨማሪ":1427,"▁ዲ":1428,"▁የሚለው":1429,"▁ከሆነ":1430,"ግኘት":1431,"መለከ":1432,"▁የቀ":1433,"▁በአንድ":1434,"ኖሩ":1435,"ንዳ":1436,"▁6":1437,"▁ለማስ":1438,"▁ለተ":1439,"ገነ":1440,"▁የሆኑ":1441,"▁ብለዋል":1442,"▁ጨዋ":1443,"ስና":1444,"ክተር":1445,"▁በሙ":1446,"ውል":1447,"ሮችን":1448,"▁እንዳለ":1449,"ባይ":1450,"ያህ":1451,"ንቀ":1452,"ጠቃ":1453,"ግለ":1454,"▁በዓ":1455,"▁ድን":1456,"▁አያ":1457,"ተኞች":1458,"በብ":1459,"▁ዓይነት":1460,"▁በት":1461,"ሁኑ":1462,"▁አድ":1463,"▁ሲል":1464,"▁እንድ":1465,"ያዊ":1466,"▁መሆ":1467,"▁ብለው":1468,"ሞክራሲ":1469,"▁በኢትዮጵያ":1470,"▁ቁጥር":1471,"▁ማዕ":1472,"▁ያለውን":1473,"▁አትሌ":1474,"ደረግ":1475,"▁ፀ":1476,"ደረገው":1477,"ርሲ":1478,"በያ":1479,"ጠቀም":1480,"ናዊ":1481,"ታችን":1482,"▁ኮሚ":1483,"ነጋ":1484,"▁አዳ":1485,"▁ለማድረግ":1486,"▁ድጋፍ":1487,"▁ዙ":1488,"ደራ":1489,"ፈጸ":1490,"▁የምን":1491,"▁ዘንድ":1492,"ትምህርት":1493,"ጠበቅ":1494,"ማር":1495,"▁መጥ":1496,"▁ሄ":1497,"▁ተገ":1498,"ማይ":1499,"▁ተስፋ":1500,"▁ማሳ":1501,"ያህዌ":1502,"▁የተሰ":1503,"▁ጥረት":1504,"▁ባለሙያ":1505,"▁እኛ":1506,"ጋራ":1507,"▁በመቶ":1508,"▁ይጠ":1509,"ሊያ":1510,"▁ጥሩ":1511,"▁መሠረት":1512,"ድሞ":1513,"ዛት":1514,"ኤል":1515,"ባለው":1516,"ኑን":1517,"▁ሂ":1518,"ቹን":1519,"▁የራ":1520,"ምላክ":1521,"ሉን":1522,"ርሲቲ":1523,"▁የገ":1524,"▁አገሮች":1525,"ታማ":1526,"ይና":1527,"ችሉ":1528,"ሯል":1529,"▁ጀምሮ":1530,"▁ውጤት":1531,"▁እንግ":1532,"▁የባ":1533,"ስቃ":1534,"▁ትኩረት":1535,"▁እንደሚያ":1536,"ቀጥ":1537,"▁ይገባል":1538,"ጥብ":1539,"ዋን":1540,"ሻሻ":1541,"▁ተናግረዋል":1542,"በታል":1543,"▁ፕሬዚዳን":1544,"▁ለዚህ":1545,"ካባቢ":1546,"▁ቀደም":1547,"ፈር":1548,"▁ፍላ":1549,"ዩኒቨርሲቲ":1550,"ከራ":1551,"ዱስት":1552,"▁ግንባታ":1553,"ጨረሻ":1554,"ሰጥ":1555,"▁ሙሉ":1556,"ላጊ":1557,"ክምና":1558,"▁በማድረግ":1559,"▁የጥ":1560,"▁ፊ":1561,"ደርጉ":1562,"▁በሕ":1563,"▁ያሳ":1564,"▁ምክር":1565,"▁መድረ":1566,"▁በወ":1567,"▁የፖ":1568,"▁ቢሆንም":1569,"▁ገልጸ":1570,"ብራ":1571,"ስቃሴ":1572,"▁አፍሪካ":1573,"ፍራ":1574,"ዲህ":1575,"▁7":1576,"ነትን":1577,"ከፍ":1578,"▁ተጠቃሚ":1579,"ከተማ":1580,"ሱም":1581,"▁የደ":1582,"በቃ":1583,"ነዚህ":1584,"ቋቋ":1585,"ምት":1586,"አዴ":1587,"ከሰ":1588,"▁ኃይል":1589,"▁20":1590,"▁ግንኙ":1591,"▁የለም":1592,"▁ገንዘብ":1593,"ገብ":1594,"▁ጨዋታ":1595,"▁አንዳንድ":1596,"ቻል":1597,"▁ሰብ":1598,"▁ነገሮች":1599,"ለማ":1600,"▁እንቅስቃሴ":1601,"▁በመሆኑም":1602,"▁ይህም":1603,"▁ወንድ":1604,"20":1605,"▁አላ":1606,"▁ባን":1607,"▁ቤቱ":1608,"▁ኳ":1609,"መት":1610,"ያዝ":1611,"ልጠና":1612,"▁ሶ":1613,"▁ዴ":1614,"▁ተማሪ":1615,"ግጥ":1616,"▁ስን":1617,"▁ትን":1618,"▁ለውጥ":1619,"▁ትልቅ":1620,"▁አቅም":1621,"ሦስት":1622,"▁በብ":1623,"▁መቀ":1624,"ፈት":1625,"▁ተቋማት":1626,"▁ሁሉም":1627,"ነበር":1628,"▁መለ":1629,"▁ቤቶች":1630,"▁ታሪክ":1631,"▁አለበት":1632,"▁ድም":1633,"▁አዋ":1634,"▁ተብሎ":1635,"▁ሸ":1636,"ሎጂ":1637,"▁ባይ":1638,"ቅና":1639,"▁200":1640,"▁ያሉት":1641,"ጠራ":1642,"▁ዝግ":1643,"ርስቲ":1644,"▁ክፍል":1645,"▁ዘርፍ":1646,"▁አለው":1647,"ሳል":1648,"ነሱ":1649,"ጎች":1650,"ተን":1651,"ስታ":1652,"▁ቋ":1653,"▁ዮ":1654,"▁ክለ":1655,"▁የለ":1656,"ናቸውን":1657,"ደኛ":1658,"▁ችግሮች":1659,"▁በተለያዩ":1660,"▁መጽሐፍ":1661,"ሻለ":1662,"▁የሌ":1663,"ርምጃ":1664,"ብን":1665,"መድ":1666,"ናገራ":1667,"ስራ":1668,"▁በራ":1669,"▁በሚል":1670,"አዴግ":1671,"ስን":1672,"▁8":1673,"▁አደጋ":1674,"ዘው":1675,"▁ስሜ":1676,"▁ዋጋ":1677,"ላቸውን":1678,"ስቴ":1679,"▁በሙሉ":1680,"ዱስትሪ":1681,"ለጠ":1682,"ገራችን":1683,"▁ልብ":1684,"▁ጉዳዮች":1685,"ቡብ":1686,"▁በህ":1687,"ሳኔ":1688,"ነትና":1689,"▁ይመስ":1690,"ዚሁ":1691,"▁ትር":1692,"▁ምርጫ":1693,"▁.":1694,"ደርስ":1695,"ጠናቀ":1696,"መዘ":1697,"▁ሥርዓት":1698,"▁ካል":1699,"▁በታ":1700,"▁የነበሩ":1701,"▁የሰው":1702,"▁በነ":1703,"ተት":1704,"▁ድርጅት":1705,"▁ልማ":1706,"▁በአሁኑ":1707,"▁መብ":1708,"ምንት":1709,"▁የብ":1710,"▁አገራት":1711,"▁ፍላጎ":1712,"ባንያ":1713,"▁ከ1":1714,"▁ያላቸው":1715,"▁የነበረው":1716,"▁የዓለም":1717,"▁ክልል":1718,"▁በል":1719,"▁ጥቅም":1720,"▁ነፃ":1721,"ንጫ":1722,"▁ልጆች":1723,"ላዊ":1724,"ኛውም":1725,"ማኖ":1726,"▁የሚጠ":1727,"▁ፕሮጀ":1728,"▁ገልጸዋል":1729,"▁ቡድን":1730,"▁ሕዝብ":1731,"▁ግድ":1732,"▁ይህንን":1733,"ቋል":1734,"▁የአፍሪካ":1735,"ራንስ":1736,"ለህ":1737,"▁ነዋ":1738,"▁ማስተ":1739,"▁የሥራ":1740,"▁10":1741,"ባሉ":1742,"▁የውጭ":1743,"ሳሳይ":1744,"▁ቆይ":1745,"ንካ":1746,"ሰር":1747,"▁መንገ":1748,"▁የመጀመሪያ":1749,"▁ይላል":1750,"▁ንጉ":1751,"▁በቅር":1752,"▁መልካም":1753,"ይማኖ":1754,"▁ሰዓት":1755,"ራን":1756,"▁በሽ":1757,"ዳር":1758,"▁ሻ":1759,"▁9":1760,"▁ጉባ":1761,"▁ፖሊ":1762,"▁ወጥ":1763,"▁የዘ":1764,"▁ህዝብ":1765,"ብረተሰቡ":1766,"ጀመር":1767,"▁መሥ":1768,"▁ጦር":1769,"ረድ":1770,"▁ይልቅ":1771,"ብኝ":1772,"ሁንም":1773,"ጀመረ":1774,"▁ፈቃ":1775,"▁አመራ":1776,"▁በእር":1777,"▁ቃ":1778,"ቦት":1779,"▁ከወ":1780,"ረተ":1781,"▁አድርጎ":1782,"ክለ":1783,"▁ገብ":1784,"ላሽ":1785,"ደጋ":1786,"▁ጋዜ":1787,"▁እጅግ":1788,"▁ቀር":1789,"▁19":1790,"▁ኳስ":1791,"ክኖ":1792,"▁አካል":1793,"▁ፕሬዚዳንት":1794,"▁ውድድር":1795,"▁ውሳኔ":1796,"ሰቦች":1797,"▁ስብ":1798,"▁ተደር":1799,"▁ሰጥ":1800,"▁አካላት":1801,"▁ስለሚ":1802,"▁ግንኙነት":1803,"ቶቹ":1804,"▁መዝ":1805,"▁የፖለቲካ":1806,"ንቋ":1807,"▁ያደር":1808,"▁በፍ":1809,"ጣሚ":1810,"ጠል":1811,"ብርና":1812,"▁እንኳን":1813,"▁ተግባር":1814,"▁ዩኒቨርሲቲ":1815,"ቆጣ":1816,"▁መጠን":1817,"▁ሴቶች":1818,"▁ታላ":1819,"ዎችና":1820,"ነገ":1821,"▁አቅር":1822,"▁ጌ":1823,"ጿል":1824,"▁አክ":1825,"ገንዘብ":1826,"ጣል":1827,"▁ሺህ":1828,"▁ኩባንያ":1829,"ጣይ":1830,"ፈራ":1831,"▁የዕ":1832,"▁አስፈላጊ":1833,"▁የሚገኙ":1834,"ከለ":1835,"▁መንፈ":1836,"ቤተ":1837,"ቂት":1838,"▁መሰረት":1839,"▁አሁንም":1840,"ደገ":1841,"▁ሆኖም":1842,"▁በዓለም":1843,"ዳጅ":1844,"▁መው":1845,"ቂያ":1846,"ወስ":1847,"▁ተቃ":1848,"▁ለምን":1849,"መሰ":1850,"ከብ":1851,"▁መልኩ":1852,"ስጠት":1853,"▁በማስ":1854,"▁ዓ.ም.":1855,"▁ሜትር":1856,"ኞቹ":1857,"▁መብት":1858,"ኩት":1859,"▁መመ":1860,"ክኖሎጂ":1861,"▁አልተ":1862,"▁/":1863,"▁ከሌ":1864,"▁ይናገራ":1865,"▁ጫ":1866,"▁ሌላው":1867,"▁በ19":1868,"ጠቃላይ":1869,"▁በሌላ":1870,"▁12":1871,"ችለው":1872,"▁ሚኒስትር":1873,"▁በዘ":1874,"▁መሬት":1875,"▁ይቻ":1876,"▁የቆ":1877,"ኖረው":1878,"ቅረብ":1879,"▁እንዳል":1880,"▁ጸ":1881,"▁ሆነው":1882,"ባብ":1883,"ፌዴሬ":1884,"ዘጋጀ":1885,"▁ደር":1886,"መለከተ":1887,"ላር":1888,"▁አሸ":1889,"▁ሠራ":1890,"ማቸው":1891,"▁ያስፈል":1892,"▁ገቢ":1893,"▁ዙሪያ":1894,"▁አማካ":1895,"▁የሆነው":1896,"ጓል":1897,"▁ደን":1898,"ቻችን":1899,"▁ዓላማ":1900,"▁ሊሆን":1901,"▁ይቻላል":1902,"▁በሆነ":1903,"ጣቸው":1904,"▁ወጣቶች":1905,"▁አስተያ":1906,"ልጽ":1907,"▁ሴት":1908,"ጠን":1909,"▁መድ":1910,"▁ያልተ":1911,"▁ባል":1912,"▁አጥ":1913,"ሙት":1914,"▁ሚኒስቴ":1915,"ንድን":1916,"▁ማኅ":1917,"▁ሕግ":1918,"ረም":1919,"▁ይሰ":1920,"▁መሪ":1921,"▁ና":1922,"▁ሱ":1923,"ፍጠር":1924,"ግል":1925,"ደን":1926,"ጅት":1927,"ስተኛ":1928,"▁አምስት":1929,"ፎች":1930,"▁አቋ":1931,"▁ስለሆነ":1932,"▁እምነት":1933,"▁ሰላም":1934,"ግባር":1935,"ኗል":1936,"ኮች":1937,"ሳቸውን":1938,"ለኝ":1939,"▁ለማሳ":1940,"ልፍ":1941,"ሳቀ":1942,"▁ከዚያም":1943,"▁ተገቢ":1944,"▁15":1945,"▁አስተዋ":1946,"▁የተለ":1947,"ታደ":1948,"▁ቅር":1949,"▁የኤ":1950,"ናገር":1951,"▁11":1952,"ምድ":1953,".አ":1954,"▁ይታወ":1955,"ፈልግ":1956,"▁በድ":1957,"▁ውድድ":1958,"▁በአዲስ":1959,"▁ከሁ":1960,"ሳቢ":1961,"▁ቡድ":1962,"ገባው":1963,"▁እሱ":1964,"▁መም":1965,"▁ፍቅር":1966,"ዳል":1967,"ገኛ":1968,"መለስ":1969,"ይል":1970,"ነቱን":1971,"▁ምስ":1972,"ረጥ":1973,"▁ይገኛል":1974,"ካል":1975,"▁ይዞ":1976,"▁ዞ":1977,"በልጥ":1978,"ፈጥሮ":1979,"በራዊ":1980,"▁ምርት":1981,"▁ከባ":1982,"▁ተሳት":1983,"▁የሁ":1984,"ወጥ":1985,"▁ጓ":1986,"▁ዶላር":1987,"▁ተሳ":1988,"ጫወ":1989,"ዝቦች":1990,"ሮፓ":1991,"▁አስታው":1992,"▁ጨምሮ":1993,"▁አንተ":1994,"▁ታዲያ":1995,"▁ነጥብ":1996,"▁ብዬ":1997,"ሶች":1998,"ሊዝ":1999,"▁ምክንያቱም":2000,"በረታ":2001,"▁ረገድ":2002,"▁መግለ":2003,"▁መኖ":2004,"▁ባለፈው":2005,"ለቱ":2006,"ላቀ":2007,"ደረሰ":2008,"ቆጠ":2009,"▁መታ":2010,"▁ተመል":2011,"▁የትምህርት":2012,"▁የጠ":2013,"▁በበኩ":2014,"ፈን":2015,"▁ገለ":2016,"▁እዚህ":2017,"▁ስታ":2018,"▁ውሃ":2019,"ጥረት":2020,"ጥታ":2021,"▁እርምጃ":2022,"ሞት":2023,"ክልሉ":2024,"▁ሕይወት":2025,"▁ሲሉ":2026,"▁በተለይም":2027,"ህአዴግ":2028,"ጉም":2029,"ትል":2030,"ላን":2031,"▁እኮ":2032,"ዘን":2033,"ሙን":2034,"ርቅ":2035,"▁ገና":2036,"▁ነበሩ":2037,"▁የሀ":2038,"ሳሰ":2039,"ስቱ":2040,"ቀም":2041,"▁በዚህም":2042,"ከላከል":2043,"▁ዶክተር":2044,"▁ምላሽ":2045,"▁የተሻለ":2046,"መለካ":2047,"▁ሚኒስቴር":2048,"ውና":2049,"ወጡ":2050,"ያቸው":2051,"ቻቸውን":2052,"ስማ":2053,"▁ለምሳሌ":2054,"ራጭ":2055,"▁መፍት":2056,"/200":2057,"ከታ":2058,"ገለጹ":2059,"ዕራ":2060,"▁ቢሮ":2061,"▁ልጆ":2062,"▁ከኢ":2063,"▁ዳይ":2064,"▁ኖ":2065,"▁አፈ":2066,"▁የተነሳ":2067,"ጣን":2068,"▁ካለ":2069,"ዳሚ":2070,"▁ስፖርት":2071,"ዝና":2072,"▁የኮ":2073,"▁አባላት":2074,"▁የልማት":2075,"▁የጎ":2076,"መጡ":2077,"▁ለኢ":2078,"▁እንደነበር":2079,"ደበ":2080,"▁ምድር":2081,"▁ውይ":2082,"ሽኑ":2083,"ራይ":2084,"ቾች":2085,"ችልም":2086,"ያል":2087,"▁አግ":2088,"ሩም":2089,"ጅም":2090,"▁ፊት":2091,"▁የካ":2092,"▁መነ":2093,"ይን":2094,"▁ይኖር":2095,"▁በተጨማሪም":2096,"▁የአምላክ":2097,"▁አንዳን":2098,"ንባ":2099,"▁ይገል":2100,"▁ተገል":2101,"▁የመንግሥት":2102,"ሃል":2103,"ዱን":2104,"▁ክርስቲ":2105,"ሳዊ":2106,"▁ንግ":2107,"ንካራ":2108,"ርና":2109,"▁ከሰ":2110,"▁ወጣት":2111,"ነግ":2112,"▁ይታ":2113,"▁ፍርድ":2114,"ረጋገጥ":2115,"ዳደ":2116,"▁ዕድል":2117,"▁ቋንቋ":2118,"ጣጫ":2119,"▁ባለው":2120,"▁ግለ":2121,"ተና":2122,"ካት":2123,"▁አጋጣሚ":2124,"ቁት":2125,"ስብ":2126,"▁ምሳሌ":2127,"▁ሦስት":2128,"▁ትክ":2129,"▁እስካ":2130,"▁ጤና":2131,"▁ፍላጎት":2132,"ባቸውን":2133,"▁በሚያ":2134,"ካባቢው":2135,"▁ገበያ":2136,"ካሄድ":2137,"ቨስት":2138,"▁አራት":2139,"▁14":2140,"▁ሩ":2141,"ንፈ":2142,"▁ኮሚቴ":2143,"ያይ":2144,"▁ስሜት":2145,"▁ጠቁ":2146,"▁ሀብት":2147,"▁መሆናቸውን":2148,"▁አብዛ":2149,"ድስት":2150,"▁ተግባራዊ":2151,"ካሄደው":2152,"ቅረ":2153,"▁የጤና":2154,"ናገሩት":2155,"አት":2156,"▁13":2157,"ስተዋ":2158,"▁አሜሪካ":2159,"▁የኢን":2160,"▁በጉ":2161,"ማን":2162,"▁ርዕ":2163,"▁አይነት":2164,"ደብ":2165,"ረዳት":2166,"▁የሚታ":2167,"ልካም":2168,"ደረጃ":2169,"ዱት":2170,"▁ይላሉ":2171,"▁የሥ":2172,"▁ሐሳብ":2173,"▁ዳይሬ":2174,"▁ሮ":2175,"▁ሥራዎች":2176,"ሎችን":2177,"▁በወቅ":2178,"ባባ":2179,"▁እንደማይ":2180,"▁ባለሙያዎች":2181,"▁አካባቢዎች":2182,"ልኝ":2183,"▁በቂ":2184,"▁በ200":2185,"▁ቀጥ":2186,"▁ነበረ":2187,"ለውም":2188,"መንት":2189,"መዋል":2190,"ሸነ":2191,"▁በቅርቡ":2192,"▁ድርጊ":2193,"▁ፕሮግራ":2194,"▁እንዲሆን":2195,"ስር":2196,"▁በገ":2197,"▁የኦ":2198,"▁ጉዳት":2199,"▁ጠቅላይ":2200,"ዳዳ":2201,"▁ወጪ":2202,"ቡት":2203,"▁ብሔራዊ":2204,"▁ከነ":2205,"ጋሚ":2206,"ቡን":2207,"ኑሮ":2208,"▁የያህዌ":2209,"▁የፈ":2210,"ልማት":2211,"▁ቱ":2212,"ረጋግ":2213,"▁የቻ":2214,"▁አርሶ":2215,"▁ባለመ":2216,"▁ሜዳ":2217,"ሰን":2218,"ቷን":2219,"▁እውነ":2220,"▁ዴሞክራሲ":2221,"ፎር":2222,"▁ኬ":2223,"▁ይሆን":2224,"▁ወራት":2225,"▁አቅጣጫ":2226,"ራሉ":2227,"▁የተቀ":2228,"ዘጋጅ":2229,"ከፋ":2230,"መቱ":2231,"▁ጠንካራ":2232,"ነኛ":2233,"▁ጥናት":2234,"▁ወረዳ":2235,"▁ልክ":2236,"▁ተሳትፎ":2237,"▁በረ":2238,"▁ታው":2239,"ገሪ":2240,"▁ይሁንና":2241,"▁ስላ":2242,"ያዙ":2243,"▁ኢኮኖሚ":2244,"▁ዋንጫ":2245,"▁ከው":2246,"ዋሚ":2247,"▁ሚና":2248,"ብሪካ":2249,"▁ኅ":2250,"ልቁ":2251,"ጠኛ":2252,"▁የፍ":2253,"▁መልስ":2254,"ዋና":2255,"ከፍተኛ":2256,"▁በቅ":2257,"▁ይበልጥ":2258,"▁በአገሪቱ":2259,"▁ተሰ":2260,"ለፍ":2261,"▁ሰር":2262,"በትም":2263,"ቶችና":2264,"▁የአዲስ":2265,"ማል":2266,"▁ተራ":2267,"ውልድ":2268,"ችላ":2269,"▁ጭምር":2270,"▁ቢሊዮን":2271,"ወር":2272,"ዳታ":2273,"▁ባለፉት":2274,"▁አመለካ":2275,"▁እግር":2276,"▁ጥና":2277,"▁አልፎ":2278,"▁በሀ":2279,"ጣው":2280,"▁ይኖ":2281,"201":2282,"ገለጹት":2283,"ልስ":2284,"ሰድ":2285,"▁በወቅቱ":2286,"ቶን":2287,"▁ማግኘት":2288,"▁በእርግጥ":2289,"▁ዜጎች":2290,"ግና":2291,"▁የንግድ":2292,"ሱት":2293,"▁ተጫ":2294,"▁የኢኮኖሚ":2295,"▁ዮሐ":2296,"ሻገር":2297,"ዛቤ":2298,"▁በሽታ":2299,"▁ማድረ":2300,"▁ሥርዓ":2301,"ያያዘ":2302,"ርምር":2303,"▁ፌዴሬ":2304,"▁በተመለከተ":2305,"ዘሮ":2306,"ጋቸው":2307,"▁ቻ":2308,"ርጫ":2309,"▁ይኸ":2310,"ዳቸው":2311,"ቧል":2312,"▁ወዳ":2313,"▁በመንግ":2314,"ሰበ":2315,"▁በዚያ":2316,"▁ድርሻ":2317,"▁እንድት":2318,"ሎት":2319,"▁ፅ":2320,"ይማኖት":2321,"▁ንብረት":2322,"▁ፓ":2323,"ሟል":2324,"▁ጉባኤ":2325,"▁ቴክኖሎጂ":2326,"ታፊ":2327,"▁ሆኗል":2328,"▁አባል":2329,"▁ሰፊ":2330,"ቀዋል":2331,"▁ቁጥ":2332,"ጠፋ":2333,"መለከት":2334,"ማኝ":2335,"▁ሂደት":2336,"ደርገው":2337,"ጋሪ":2338,"▁መተ":2339,"▁17":2340,"▁ፕሮጀክ":2341,"▁መግለጫ":2342,"ምፒክ":2343,"ጠይ":2344,"▁ጉዞ":2345,"▁አልነበረ":2346,"ዝር":2347,"▁ያው":2348,"▁ምግብ":2349,"▁ውጪ":2350,"ገናኛ":2351,"▁ጽሑ":2352,"▁ተከት":2353,"▁ባንክ":2354,"▁ስብሰባ":2355,"ፍታት":2356,"▁ኢንዱስትሪ":2357,"▁የቀረ":2358,"ቆም":2359,"ጠብ":2360,"▁ፖለቲካ":2361,"ገሩ":2362,"▁እግ":2363,"▁መሳ":2364,"ራቸውን":2365,"ክሮ":2366,"▁አላቸው":2367,"ኛውን":2368,"▁ይናገራሉ":2369,"ሰሩ":2370,"ንቀሳቀ":2371,"▁መምህ":2372,"ኪያ":2373,"▁የሙ":2374,"በረሰብ":2375,"▁16":2376,"▁ብሄ":2377,"/ር":2378,"▁አፍ":2379,"ያት":2380,"የም":2381,"ዳት":2382,"▁መዋ":2383,"ቀርብ":2384,"▁በባ":2385,"ኞችን":2386,"▁የሚያስችል":2387,"▁የክ":2388,"ረታዊ":2389,"▁እነዚህን":2390,"▁ጥር":2391,"▁እያለ":2392,"ስቶ":2393,"ዚቃ":2394,"ሠሩ":2395,"▁የግል":2396,"▁ውጤታማ":2397,"▁የሚፈ":2398,"▁ኃላፊነት":2399,"▁የሚችል":2400,"በራት":2401,"▁ውጭ":2402,"▁ንግድ":2403,"▁ሀገር":2404,"ቴን":2405,"ከረ":2406,"በዋል":2407,"ጋይ":2408,"▁18":2409,"ሴቶች":2410,"▁የፕ":2411,"ጨዋ":2412,"▁በመሆን":2413,"ሮስ":2414,"▁ለማግኘት":2415,"ሁት":2416,"▁ጥበቃ":2417,"▁ፍት":2418,"ሃን":2419,"▁ጆ":2420,"ሌክት":2421,"ስፒ":2422,"▁ትራንስ":2423,"ህል":2424,"▁ቢያ":2425,"ዘርፉ":2426,"▁ከም":2427,"ፈጠረ":2428,"▁የሚመ":2429,"▁ጉዳዩ":2430,"ጣሪ":2431,"ቱት":2432,"ሷል":2433,"ፍና":2434,"ፈልጉ":2435,"ግባት":2436,"▁የስራ":2437,"▁ከስ":2438,"▁ስፍራ":2439,"▁ተገልጿል":2440,"▁የሃ":2441,"▁እውነት":2442,"▁ሪፖር":2443,"▁የሚሆኑ":2444,"▁የቴ":2445,"▁ናት":2446,"▁አስተያየት":2447,"▁ያስፈልጋል":2448,"▁ነኝ":2449,"ባዊ":2450,"ጀን":2451,"▁መቶ":2452,"▁የተወሰ":2453,"▁ዕቅድ":2454,"▁የከተማ":2455,"ስትና":2456,"▁ተማሪዎች":2457,"▁የህዝብ":2458,"ፈጸም":2459,"▁የድ":2460,"▁በቀጣይ":2461,"▁አግኝ":2462,"▁ሁለተኛ":2463,"▁በዕ":2464,"▁የምና":2465,"ቦችን":2466,"▁ስልጠና":2467,"▁የዚህ":2468,"ኪና":2469,"▁መስጠት":2470,"▁እስካሁን":2471,"▁እንዲያው":2472,"ዕኖ":2473,"ከበር":2474,"መለክ":2475,"ራክ":2476,"ፍን":2477,"▁ወይዘሮ":2478,"▁የምታ":2479,"ሮሚያ":2480,"ባቸዋል":2481,"▁ሕገ":2482,"ዝም":2483,"ኝም":2484,"ራው":2485,"ሳሰብ":2486,"▁ለሁ":2487,"በሩት":2488,"▁ብላ":2489,"▁ዝግጅት":2490,"▁አመልክ":2491,"ራም":2492,"▁መጣ":2493,"▁ጥቅ":2494,"ዩት":2495,"ርክ":2496,"ግባቡ":2497,"ጭት":2498,"ጥም":2499,"ገረ":2500,"▁ጉድ":2501,"ቋቋም":2502,"▁ጥቂት":2503,"ሰጠው":2504,"▁የአገሪቱ":2505,"▁ድል":2506,"▁የተባለው":2507,"ምፒዮ":2508,"ፊያ":2509,"▁አድርገው":2510,"ጋቢ":2511,"ላላ":2512,"▁የጋራ":2513,"ከናወን":2514,"ልህ":2515,"▁መድረክ":2516,"▁ስኬ":2517,"▁ባለቤት":2518,"▁ቀናት":2519,"▁ወረ":2520,"▁ተፈ":2521,"ጀመሩ":2522,"▁ዕድሜ":2523,"▁ከባድ":2524,"ከፈ":2525,"▁ፈቃድ":2526,"ፌዴራል":2527,"ድሩ":2528,"ጊዜው":2529,"ብዛ":2530,"ነስተኛ":2531,"▁ሉ":2532,"▁አሠራ":2533,"▁በተመ":2534,"▁ዕድገት":2535,"መልከት":2536,"▁ለሌ":2537,"▁ያላ":2538,"▁የሚያሳ":2539,"ያቂ":2540,"ውሮፓ":2541,"▁በጋራ":2542,"▁ይችላሉ":2543,"ዳሴ":2544,"▁በበኩላቸው":2545,"ርያም":2546,"▁ባሻገር":2547,"ጠናከር":2548,"▁ኪሎ":2549,"መም":2550,"ዲት":2551,"▁በጎ":2552,"ገዛ":2553,"ጀል":2554,"ቀበ":2555,"▁25":2556,"ዳና":2557,"ደረጉት":2558,"ለያየ":2559,"▁በሌሎች":2560,"ደል":2561,"▁ወዲህ":2562,"▁የሞ":2563,"ልማ":2564,"ነታቸው":2565,"ብረተሰብ":2566,"▁ተጨማሪ":2567,"▁መቼ":2568,"▁ድርጅቶች":2569,"ነበረው":2570,"ነር":2571,"ጠኝ":2572,"ናፊ":2573,"በትና":2574,"▁ለብ":2575,"ንዳን":2576,"▁ጥበብ":2577,"ራሽ":2578,"▁ሃሳብ":2579,"▁ተቋም":2580,"▁የሚለውን":2581,"▁ብሏል":2582,"ቲክስ":2583,"ገንባት":2584,"▁ለህ":2585,"ሥር":2586,"▁ሰሞ":2587,"ጠቅ":2588,"ገዋል":2589,"▁የአገር":2590,"▁ብለን":2591,"▁በዚሁ":2592,"ጠየ":2593,"▁እስኪ":2594,"ሜን":2595,"ውጣት":2596,"▁ፖሊሲ":2597,"ዊት":2598,"▁ጎን":2599,"ከታተ":2600,"ሰጡ":2601,"▁አኳ":2602,"ከባ":2603,"ችኋ":2604,"▁ሀገ":2605,"▁ጐ":2606,"ችሁን":2607,"ቤቱ":2608,"ሰት":2609,"▁ፋብሪካ":2610,"ቶስ":2611,"▁በአግባቡ":2612,"ጮች":2613,"▁ራስ":2614,"ሆነው":2615,"▁ዮሐንስ":2616,"▁ስምምነት":2617,"ሣሪያ":2618,"▁አንቀ":2619,"▁ውይይት":2620,"▁ወስ":2621,"▁ስፖር":2622,"▁ተመሳሳይ":2623,"▁ተጫዋ":2624,"▁አስመ":2625,"▁ለመቀ":2626,"ላችን":2627,"▁በአፍሪካ":2628,"ላቂ":2629,"ከያ":2630,"ሆንም":2631,"▁ሳምንት":2632,"ገኙት":2633,"▁በአን":2634,"ሄዱ":2635,"▁የፀ":2636,"▁ተሳታፊ":2637,"▁እናንተ":2638,"▁ከተሞች":2639,"▁ትንሽ":2640,"▁ቅድ":2641,"ካሪ":2642,"ወለ":2643,"ጋዊ":2644,"ሆናቸው":2645,"▁ዶ/ር":2646,"መና":2647,"▁አሰልጣ":2648,"▁አንፃ":2649,"ምጣት":2650,"ባበ":2651,"▁ወታደ":2652,"ቲት":2653,"▁ሰነ":2654,"▁ፎ":2655,"ነቶች":2656,"▁አሰራ":2657,"▁ደም":2658,"▁ከበ":2659,"▁ከሚያ":2660,"▁ምዕራ":2661,"▁ሕዝቡ":2662,"▁የአሜሪካ":2663,"▁ኢህአዴግ":2664,"▁ባለሥ":2665,"ቨስትመንት":2666,"▁ደስ":2667,"▁በመስ":2668,"▁አትሌቶች":2669,"▁በክ":2670,"▁ወላ":2671,"▁ወገ":2672,"▁ድምፅ":2673,"ርማ":2674,"ፈፀ":2675,"▁እጥረት":2676,"▁እንደሚገባ":2677,"ህና":2678,"▁ደብ":2679,"▁እም":2680,"▁ከአንድ":2681,"መደ":2682,"▁ህዝቡ":2683,"ሰዋል":2684,"▁ይዘ":2685,"▁የነበረውን":2686,"▁ስል":2687,"ጽኦ":2688,"ንቃ":2689,"ጧል":2690,"▁ንጉሥ":2691,"ላማዊ":2692,"▁በመቀ":2693,"▁መነሻ":2694,"▁30":2695,"ንቅ":2696,"ሆኑም":2697,"▁ይኼ":2698,"▁በቁ":2699,"ስፋት":2700,"ሳሉ":2701,"ጀም":2702,"በሌ":2703,"ጥነት":2704,"▁ማዕከል":2705,"▁ማር":2706,"▁ይገልጻ":2707,"▁አይቀ":2708,"▁ሆቴ":2709,"▁በአጠቃላይ":2710,"▁ኮን":2711,"ፉን":2712,"▁ከጥ":2713,"ሻሻል":2714,"ሀብ":2715,"▁ህገ":2716,"▁ተወካ":2717,"▁ትርጉም":2718,"▁ሲባል":2719,"▁ተሸ":2720,"ማሽ":2721,"ገደ":2722,"▁ሥነ":2723,"▁ዛ":2724,"▁ፈተና":2725,"ሜሽን":2726,"▁የመልካም":2727,"በላ":2728,"▁ህይወት":2729,"▁አገሪቱ":2730,"▁ነጋ":2731,"▁ተግባራት":2732,"▁ያን":2733,"ታር":2734,"▁በመጀመሪያ":2735,"ገበ":2736,"▁ደጋ":2737,"ዲሱ":2738,"▁የበለጠ":2739,"▁የዓ":2740,"▁መሣሪያ":2741,"▁መስራት":2742,"ሌክትሪክ":2743,"▁መንፈስ":2744,"ገውን":2745,"ቀል":2746,"ክሲ":2747,"▁የሕዝብ":2748,"ታወቀ":2749,"/2009":2750,"ሽከር":2751,"▁ሙያ":2752,"▁መመሪያ":2753,"ገነባ":2754,"ጠበቀ":2755,"▁የለውም":2756,"ኖራቸው":2757,"▁እኔም":2758,"▁እንደሚያስ":2759,"ዚያው":2760,"ዛዝ":2761,"▁ራሱን":2762,"ጭር":2763,"ንብ":2764,"ሴት":2765,"▁የሽ":2766,"▁የመንግስት":2767,"▁የሚወ":2768,"▁አስተዋጽኦ":2769,"ሪው":2770,"▁ትውልድ":2771,"ፈረ":2772,"ጀንሲ":2773,"▁አመለካከት":2774,"ደጋጋሚ":2775,"▁ሰብሳቢ":2776,"ታሉ":2777,"▁ብት":2778,"▁ፓርቲዎች":2779,"▁በተመሳሳይ":2780,"▁በአገር":2781,"▁መግ":2782,"ሎቹ":2783,"▁እድገት":2784,"ለውን":2785,"ሳተፍ":2786,"▁ሀብ":2787,"▁ተከትሎ":2788,"ዲያው":2789,"on":2790,"▁ልምድ":2791,"ንነት":2792,"▁አልነበረም":2793,"ጀመረው":2794,"ጠቀሙ":2795,"▁አንፃር":2796,"▁አመት":2797,"▁24":2798,"ፎርሜሽን":2799,"ነጋገር":2800,"▁አዋጅ":2801,"ንቲ":2802,"ቆጣጠር":2803,"▁የተባ":2804,"▁የገንዘብ":2805,"▁ብል":2806,"ምስት":2807,"▁ቶ":2808,"▁ዘመናዊ":2809,"▁ታላቅ":2810,"ከሉ":2811,"▁ማለ":2812,".ኤ":2813,"ለል":2814,"▁ክለቦች":2815,"ጻሚ":2816,"ገልግሎ":2817,"▁ለወ":2818,"▁የሚባል":2819,"▁በተያያዘ":2820,"▁ባሕ":2821,"ቀርቡ":2822,"▁ከግ":2823,"▁የድር":2824,"▁እንግዲህ":2825,"▁አለባቸው":2826,"▁በሁለ":2827,"▁ለሕ":2828,"▁መኖር":2829,"▁ደረ":2830,"▁ከሌሎች":2831,"▁ጅ":2832,"▁የወጣ":2833,"ሙር":2834,"ሮቹ":2835,"▁ግራ":2836,"▁በዓል":2837,"▁እያንዳን":2838,"ዎቹን":2839,"▁የፋ":2840,"ቡር":2841,"▁የዳ":2842,"▁ያለበት":2843,"▁የሆነውን":2844,"▁ያላቸውን":2845,"▁ሻምፒዮ":2846,"▁ሊግ":2847,"ቀስ":2848,"▁ጦርነት":2849,"▁ጥያቄዎች":2850,"ሳተፉ":2851,"▁ሰዎችን":2852,"ሔር":2853,"ሬታ":2854,"▁መጀመሪያ":2855,"▁እንደሚችል":2856,"ገትና":2857,"▁ምክትል":2858,"▁የአየር":2859,"ንጉ":2860,"▁ግብር":2861,"▁የመን":2862,"▁ገጽ":2863,"ዋት":2864,"▁የቀድሞ":2865,"▁ማህበር":2866,"▁የአንድ":2867,"ዓዊ":2868,"ሎስ":2869,"ሮው":2870,"▁የሚገባ":2871,"▁ጥቃት":2872,"ርቶ":2873,"▁ሥልጣን":2874,"▁ዕው":2875,"▁ጳ":2876,"▁በስተ":2877,"▁በጀት":2878,"▁ሕይወ":2879,"▁በ201":2880,"▁ተነ":2881,"▁እንድን":2882,"▁እንዳለው":2883,"▁በከፍተኛ":2884,"▁ክልሎች":2885,"▁የሚሉት":2886,"▁አምባ":2887,"▁የማስ":2888,"▁21":2889,"▁ከል":2890,"▁ዘገባ":2891,"ገራቸው":2892,"በራ":2893,"▁የዋ":2894,"▁ያደርጋል":2895,"ቻለ":2896,"ሰል":2897,"▁ባህል":2898,"▁አለኝ":2899,"▁ግልጽ":2900,"▁ክፍሎች":2901,"▁አማካኝነት":2902,"▁ቀላል":2903,"▁ዳይሬክተር":2904,"▁የሚችሉ":2905,"▁የተመ":2906,"▁ከብ":2907,"▁ችሎ":2908,"▁አነስተኛ":2909,"ቃቸው":2910,"▁ዞን":2911,"ሳኝ":2912,"የሁ":2913,"▁አኳያ":2914,"ስተካ":2915,"▁ተቃዋሚ":2916,"▁የሚገኘው":2917,"ኮኖሚያ":2918,"▁ይቅር":2919,"▁ዕቃ":2920,"▁ተደራ":2921,"▁ዳር":2922,"▁ለዘ":2923,"▁አስተሳሰብ":2924,"▁የስፖርት":2925,"er":2926,"▁22":2927,"▁መላ":2928,"▁አወ":2929,"ጨት":2930,"▁ጠብ":2931,"▁የተለየ":2932,"▁ክርስቲያ":2933,"▁በከተማ":2934,"▁የሚሉ":2935,"▁ጊ":2936,"▁ኢትዮጵያውያን":2937,"ከው":2938,"ዴሞክራሲ":2939,"▁ከእነዚህ":2940,"▁ፍሬ":2941,"▁የቤት":2942,"▁ሆስፒ":2943,"ዳጊ":2944,"▁መጨረሻ":2945,"▁የመጣ":2946,"▁ይቀ":2947,"▁እንደሌ":2948,"▁ይፋ":2949,"ነበ":2950,"ዋለሁ":2951,"▁የጉ":2952,"▁የቅ":2953,"▁ብቃት":2954,"▁ተጠቅ":2955,"▁ዝቅ":2956,"▁ትክክለ":2957,"ገም":2958,"an":2959,"▁ተፅ":2960,"ልበት":2961,"▁ደስታ":2962,"ለቀ":2963,"ጣጥ":2964,"▁አድርጓል":2965,"ሐፊ":2966,"▁አዎ":2967,"ራቴ":2968,"▁በኦ":2969,"ኛሉ":2970,"ለኛል":2971,"▁አህ":2972,"▁ግንዛቤ":2973,"ዝግ":2974,"ህነት":2975,"ጉን":2976,"▁ጣቢያ":2977,"▁ያደረገ":2978,"▁ገበ":2979,"ውው":2980,"▁ሦ":2981,"▁አስቸ":2982,"ካሄደ":2983,"▁ሚኒስትሩ":2984,"ፈጠር":2985,"▁ጠቁመዋል":2986,"▁እርስ":2987,"▁የዕድ":2988,"▁አራ":2989,"in":2990,"▁ትምህር":2991,"▁ከታ":2992,"▁አለማ":2993,"▁ትዕ":2994,"ገለጸ":2995,"▁ተጠና":2996,"▁አጠና":2997,"▁አቋም":2998,"▁መልክ":2999,"▁ስድስት":3000,"ዬን":3001,"▁መክ":3002,"▁ይታወቃል":3003,"ርባ":3004,"▁ነዋሪ":3005,"000":3006,"ዎችም":3007,"▁ፕሮጀክት":3008,"▁ምሥ":3009,"▁ማንም":3010,"▁ሰላ":3011,"▁ተከታ":3012,"▁የምግብ":3013,"ለበት":3014,"ወገድ":3015,"▁ለስ":3016,"▁መፍትሔ":3017,"ቁም":3018,"▁እድል":3019,"ግባብ":3020,"▁ውድድሮች":3021,"ራችን":3022,"▁ክፉ":3023,"▁ቡና":3024,"መለከተው":3025,"ቀድ":3026,"▁ገብረ":3027,"▁ኑሮ":3028,"▁ችግሩ":3029,"አብ":3030,"▁መቆ":3031,"▁አመራር":3032,"ሥራት":3033,"ጦች":3034,"ስተር":3035,"▁ፕሮግራም":3036,"ጋጥ":3037,"ዳዳሪ":3038,"ርሶ":3039,"ድብ":3040,"▁የሚያደርጉ":3041,"▁ተቋማ":3042,"ረታ":3043,"▁ተያይ":3044,"ኮኖሚያዊ":3045,"▁ክፍለ":3046,"50":3047,"▁ይባ":3048,"▁ምናል":3049,"▁በታች":3050,"ፈልገው":3051,"▁ለዚህም":3052,"ዳቤ":3053,"▁ዝም":3054,"▁ይዘው":3055,"▁ማለትም":3056,"▁ላለ":3057,"▁ሪፖርት":3058,"▁እህ":3059,"▁እኩል":3060,"ድረስ":3061,"▁የጦር":3062,"▁ጌታ":3063,"ቻሉ":3064,"ቀጥል":3065,"▁ዩ":3066,"▁ተጋ":3067,"▁ውኃ":3068,"ዷል":3069,"▁ተሰጥ":3070,"▁ጥራት":3071,"▁የነበሩት":3072,"▁ይገኛሉ":3073,"ዳው":3074,"▁ሳያ":3075,"▁በቀላሉ":3076,"▁አሸናፊ":3077,"▁የ1":3078,"▁እስራ":3079,"▁በኮ":3080,"ጠረ":3081,"ጻጸ":3082,"▁አደር":3083,"ነታቸውን":3084,"ጠዋል":3085,"ራዊት":3086,"▁ፈጥ":3087,"▁ሁለቱ":3088,"ምረት":3089,"▁ስህ":3090,"ረቱ":3091,"መዝ":3092,"ሳን":3093,"▁ክፍያ":3094,"▁እንደማ":3095,"▁የሚተ":3096,"▁ምንጭ":3097,"▁መሪዎች":3098,"▁ማስታወ":3099,"▁ዴሞክራሲያዊ":3100,"▁ኖሮ":3101,"th":3102,"▁ግዴ":3103,"ዶቹ":3104,"▁ዐ":3105,"▁እንስ":3106,"ፈልጋ":3107,"▁እቅድ":3108,"▁ስርዓት":3109,"ይናንስ":3110,"▁ክብር":3111,"▁ያስተ":3112,"▁23":3113,"ፃናት":3114,"▁ጠይ":3115,"▁ፌ":3116,"▁ምንድን":3117,"▁አስረድ":3118,"▁ምሁ":3119,"ወጣው":3120,"▁ለምንድን":3121,"▁እናም":3122,"▁ከቀ":3123,"▁ስለመ":3124,"▁የሆኑት":3125,"▁ጀመር":3126,"▁ቁር":3127,"ከላከያ":3128,"ብብ":3129,"▁መሸ":3130,"▁ለመስ":3131,"▁ነፍ":3132,"ደኛው":3133,"ተናል":3134,"▁የእር":3135,"▁ለመሆን":3136,"▁አማራጭ":3137,"▁ዘዴ":3138,"ባረ":3139,"▁ለመፍታት":3140,"▁ሰሞኑን":3141,"ዎስ":3142,"▁ከዚህም":3143,"▁ምግባር":3144,"ርስቶስ":3145,"▁ማራ":3146,"▁ሪፖርተር":3147,"ራር":3148,"▁ታውቋል":3149,"▁በስፋት":3150,"ኒት":3151,"ታን":3152,"▁የመስ":3153,"▁በይ":3154,"▁በምን":3155,"▁ማቴ":3156,"ችግ":3157,"ጠውን":3158,"▁ማየት":3159,"▁ገልፀ":3160,"▁ተዋ":3161,"ቀመጥ":3162,"ደሰ":3163,"▁ምቹ":3164,"ታችንን":3165,"ካሂ":3166,"▁ልን":3167,"▁እ.ኤ":3168,"ሰስ":3169,"▁መንገዶች":3170,"ኔት":3171,"ወድ":3172,"ከናወኑ":3173,"▁ራሱ":3174,"▁የበላይ":3175,"▁ሠራተኞች":3176,"▁ኢትዮጵያዊ":3177,"▁የማህ":3178,"▁በራሱ":3179,"▁እ.ኤ.አ":3180,"▁ሰን":3181,"▁ዝር":3182,"▁ሰይ":3183,"▁የመሰ":3184,"▁ቦታዎች":3185,"▁በተደጋጋሚ":3186,"▁ባለሀብ":3187,"▁አዳዲስ":3188,"▁ቅሬታ":3189,"ለጥ":3190,"▁ተን":3191,"ርትራ":3192,"ሞላ":3193,"▁መንግሥታት":3194,"ቡና":3195,"▁አሠራር":3196,"ቆጥ":3197,"▁ያቀረ":3198,"▁የቱ":3199,"▁ለመስጠት":3200,"▁አይችልም":3201,"ሴን":3202,"▁ጀም":3203,"▁ልት":3204,"ጠናቀቅ":3205,"▁የመጀመሪያው":3206,"ንፃ":3207,"▁ወንዶች":3208,"▁መሥራት":3209,"▁ስደ":3210,"▁ሰራ":3211,"▁ሆይ":3212,"ብቶ":3213,"▁በመስጠት":3214,"▁አየር":3215,"▁ኃይሎች":3216,"ፈጠረው":3217,"ዚአብ":3218,"▁በፈ":3219,"▁ቀድሞ":3220,"▁ወሳኝ":3221,"▁የምርጫ":3222,"▁ተጠያቂ":3223,"ገልግሎት":3224,"▁ዝና":3225,"ወሰን":3226,"መነ":3227,"ተኝነት":3228,"▁ምልክ":3229,"▁መቅ":3230,"▁ደቡብ":3231,"ግም":3232,"▁ይመስላል":3233,"ቱና":3234,"▁የግድ":3235,"▁ዋናው":3236,"▁በማሳ":3237,"▁ሁሉንም":3238,"▁የያዘ":3239,"▁ሰለ":3240,"▁ወል":3241,"ላቅ":3242,"ኒክ":3243,"▁ጃ":3244,"▁ነዋሪዎች":3245,"ሳካ":3246,"▁ይሄን":3247,"▁ክት":3248,"▁አጀ":3249,"▁ከኢትዮጵያ":3250,"ጨባ":3251,"▁ችግሩን":3252,"▁ተጽ":3253,"▁እንደመ":3254,"▁በቃ":3255,"▁ያሉትን":3256,"▁ሹ":3257,"ጁን":3258,"▁ኤጀንሲ":3259,"ቲክ":3260,"▁መሳሪያ":3261,"▁የሚችለው":3262,"▁ተደርጎ":3263,"ጠሩ":3264,"▁ክለብ":3265,"▁መዛ":3266,"▁ሞት":3267,"▁የሚሆን":3268,"▁ልዩነት":3269,"ጠኝነት":3270,"ti":3271,"▁ሱዳን":3272,"▁የውሃ":3273,"▁የሚገል":3274,"ክተ":3275,"▁መጻ":3276,"▁ማህበራዊ":3277,"ለቅ":3278,"ናይ":3279,"▁በመጠቀም":3280,"▁ኢኮኖሚያዊ":3281,"▁እንደገና":3282,"▁ይጠበ":3283,"ገሪቱን":3284,"ረፍ":3285,"ታወቅ":3286,"ከተል":3287,"▁ማንኛውም":3288,"▁እያሉ":3289,"▁ግድብ":3290,"ዘጋጁ":3291,"▁ማስረጃ":3292,"▁ያመለክ":3293,"ሳው":3294,"▁አብሮ":3295,"ጓዝ":3296,"▁የሐ":3297,"▁201":3298,"ዲዮ":3299,"▁አትሌት":3300,"ኒያ":3301,"▁አይቀርም":3302,"ረዱ":3303,"ጡን":3304,"▁ስለተ":3305,"▁ኢንተር":3306,"ችሏል":3307,"▁ገባ":3308,"▁የደረ":3309,"▁የቤተ":3310,"▁ራሳቸውን":3311,"▁ሒ":3312,"▁በማን":3313,"ድድር":3314,"ቂቃ":3315,"ሊምፒክ":3316,"▁መፍ":3317,"▁ስራዎች":3318,"▁ያገኘ":3319,"ማሉ":3320,"▁ችግሮችን":3321,"ራቴጂ":3322,"▁በሥራ":3323,"▁ይበ":3324,"ደርሱ":3325,"▁ሊቀ":3326,"▁በመተ":3327,"ድርሻ":3328,"▁ንግግር":3329,"▁ትግል":3330,"▁በሃ":3331,"▁ሰማ":3332,"ታም":3333,"▁መረጃዎች":3334,"▁እናት":3335,"ሞን":3336,"ህፈት":3337,"ታለች":3338,"▁ሕዝቦች":3339,"▁በሶ":3340,"ምሩ":3341,"ከናው":3342,"▁አጠ":3343,"ችላለን":3344,"▁እሱም":3345,"ንግሊዝ":3346,"ላቸዋል":3347,"▁ተሞክ":3348,"▁የመጽሐፍ":3349,"▁እንችላለን":3350,"ቁን":3351,"▁አረጋግ":3352,"▁ሙስና":3353,"ጉት":3354,"ሸነፍ":3355,"▁ድርጊት":3356,"▁ተቀም":3357,"የሩ":3358,"▁ታይ":3359,"▁ወገኖች":3360,"ማራ":3361,"ድና":3362,"▁የጋ":3363,"▁ጉባዔ":3364,"▁እንደምት":3365,"▁እንዳለበት":3366,"ፋል":3367,"ጠነ":3368,"ስተና":3369,"ክታር":3370,"▁በግልጽ":3371,"መቻ":3372,"▁ተቀባይ":3373,"ያንስ":3374,"▁ኃይለ":3375,"▁ዘንድሮ":3376,"ላቸውም":3377,"ታችሁ":3378,"▁ያም":3379,"▁ቡድኖች":3380,"▁መንግስ":3381,"▁ምርመራ":3382,"▁ደብዳቤ":3383,"ትነት":3384,"ቆጠሩ":3385,"▁አድማ":3386,"ላስ":3387,"▁የመጨረሻ":3388,"▁ህዝቦች":3389,"ከን":3390,"▁ለራ":3391,"▁ብሄራዊ":3392,"▁ህክምና":3393,"▁ካልተ":3394,"▁የመሳሰ":3395,"▁ሥልጠና":3396,"▁ከህ":3397,"▁ይጠበቃል":3398,"▁እርግ":3399,"ፏል":3400,"▁በሚገባ":3401,"ሯቸው":3402,"▁አባት":3403,"▁ሊያስ":3404,"▁ዓመቱ":3405,"▁ተቀብ":3406,"ውሞ":3407,"ውስ":3408,"▁መግባ":3409,"▁ጳው":3410,"ሮን":3411,"ቅርብ":3412,"▁በሁሉም":3413,"▁እነሱ":3414,"▁መሠረታዊ":3415,"▁አልቻ":3416,"▁ገልጿል":3417,"ሪዝም":3418,"▁የተፈጥሮ":3419,"▁መፍትሄ":3420,"ሊት":3421,"▁ዱ":3422,"▁ለማሳደግ":3423,"ሰጣቸው":3424,"ላለች":3425,"ረፈ":3426,"▁ወዘ":3427,"▁ደመ":3428,"ሰጠ":3429,"▁በኤ":3430,"ማቸውን":3431,"▁ጋዜጣ":3432,"▁ከላይ":3433,"ምባ":3434,"▁ተር":3435,"ዋዕ":3436,"ቀደ":3437,"ቀፍ":3438,"ዋቸው":3439,"▁በመጨረሻ":3440,"ረሰቦች":3441,"▁አዛ":3442,"▁ኋላ":3443,"ረግ":3444,"en":3445,"ግራይ":3446,"ቻልም":3447,"ጊያ":3448,"▁ኩባንያዎች":3449,"▁እርዳታ":3450,"▁በሰው":3451,"ሁዳ":3452,"ነህ":3453,"ሟላ":3454,"ማረ":3455,"ዘዋ":3456,"መለሱ":3457,"ማግ":3458,"ዋቂ":3459,"▁ነጋዴ":3460,"▁ዜና":3461,"ሻል":3462,"▁ቀበሌ":3463,"▁ቲ":3464,"▁የተቀመ":3465,"▁መሆኑንም":3466,"▁ሰባት":3467,"▁ባለስ":3468,"▁ሆና":3469,"ጠመ":3470,"▁መከራ":3471,"ራሪ":3472,"ዘጋጀት":3473,"▁በእነዚህ":3474,"▁ሶስት":3475,"▁ባሉ":3476,"ንቃቄ":3477,"▁እንዲያውም":3478,"▁ወደፊት":3479,"▁መስመር":3480,"ጣቱ":3481,"▁እንደገለጹት":3482,"ናገሩ":3483,"ትሌ":3484,"▁መኪና":3485,"▁ኢትዮጵያን":3486,"▁ሬ":3487,"▁ተገኝ":3488,"▁ወዘተ":3489,"▁አይደል":3490,"▁እንዲሆኑ":3491,"▁የግብርና":3492,"▁ከሁለት":3493,"ፈተ":3494,"▁የሚባለው":3495,"▁አዝ":3496,"▁የሚገኝ":3497,"▁ነገሮችን":3498,"▁የባለ":3499,"ደና":3500,"▁ምርምር":3501,"▁ህግ":3502,"▁በሁለት":3503,"▁ፈጽ":3504,"ሮፕ":3505,"ፋን":3506,"ጣሉ":3507,"ቃሉ":3508,"ዮር":3509,"▁ብን":3510,"▁እሷ":3511,"▁የሚሆነው":3512,"▁26":3513,"▁የግብ":3514,"▁ሁኔታዎች":3515,"ቻለሁ":3516,"▁መጠቀም":3517,"▁ትች":3518,"▁ምና":3519,"▁ለአንድ":3520,"▁የቦ":3521,"▁ምክንያቶች":3522,"ፈጠሩ":3523,"▁ሻምፒዮና":3524,"▁ይሰማ":3525,"▁የክልሉ":3526,"▁እንደሆኑ":3527,"▁እንዳሉት":3528,"▁በትምህርት":3529,"ሃብ":3530,"▁ታስ":3531,"ችኋል":3532,"▁ምርጥ":3533,"▁ዋስትና":3534,"▁ይመስለኛል":3535,"▁አሰራር":3536,"▁ተያይዞ":3537,"ፋቸው":3538,"ማግሌ":3539,"▁28":3540,"▁ይመ":3541,"▁ያደረገው":3542,"በርካታ":3543,"▁ለመከላከል":3544,"▁አጠቃላይ":3545,"ዳማ":3546,"▁የኃ":3547,"▁ታማኝ":3548,"ሠረተ":3549,"▁ከ3":3550,"▁ባለቤ":3551,"▁2008":3552,",000":3553,"▁ሁለተኛው":3554,"ዚአብሔር":3555,"▁የቢ":3556,"ላለፍ":3557,"ኒልክ":3558,"▁መንግሥቱ":3559,"ውሰድ":3560,"ቀን":3561,"▁ትና":3562,"▁ይታወሳል":3563,"▁ትራንስፎርሜሽን":3564,"ላሴ":3565,"▁መሀ":3566,"▁እያደረገ":3567,"ሰማሩ":3568,"▁ጥላ":3569,"▁አይመስ":3570,"▁አስመልክ":3571,"▁ጥሪ":3572,"ናገረው":3573,"ርፍ":3574,"▁በብዙ":3575,"▁አጀንዳ":3576,"ስተው":3577,"▁የሶ":3578,"▁ተፅዕኖ":3579,"ንክ":3580,"▁መወ":3581,"የን":3582,"ጅቱ":3583,"▁ነን":3584,"▁ማጣ":3585,"ባበር":3586,"▁ትክክለኛ":3587,"▁ነፃነት":3588,"ኘት":3589,"▁ጳውሎስ":3590,"▁ባህር":3591,"▁ገልፀዋል":3592,"▁በሥ":3593,"ዳደሩ":3594,"▁አስቸጋሪ":3595,"▁ቀጠ":3596,"▁ዕለት":3597,"ገለግ":3598,"▁ካለው":3599,"ስራኤል":3600,"▁ርቀት":3601,"▁አንዲት":3602,"▁በአካባቢው":3603,"▁አስረድተዋል":3604,"ሕአዴግ":3605,"ደድ":3606,"▁በየጊዜው":3607,"ነሰ":3608,"▁ስትራቴጂ":3609,"ናሉ":3610,"▁በዋና":3611,"ጴጥ":3612,"▁የሥነ":3613,"▁መሰል":3614,"▁ደቂቃ":3615,"▁መልዕ":3616,"▁እየሰራ":3617,"▁ወገን":3618,"▁ያህዌን":3619,"▁መዳ":3620,"▁ይፈ":3621,"ፈለግ":3622,"▁ኮሚሽን":3623,"▁ማወቅ":3624,"▁ጽሑፍ":3625,"▁ለኢትዮጵያ":3626,"ጨባጭ":3627,"ብብር":3628,"▁ቂ":3629,"▁27":3630,"▁በክልሉ":3631,"ቆይ":3632,"▁ሕዝ":3633,"▁በትክ":3634,"ጠኞች":3635,"▁ወዲያው":3636,"▁ዘርፎች":3637,"▁ጀመረ":3638,"▁አመራሮች":3639,"ዓመቱ":3640,"ሔራዊ":3641,"ችና":3642,"ረገ":3643,"▁መለስ":3644,"▁እስቲ":3645,"ኒው":3646,"▁አቅርቦት":3647,"▁ይደረ":3648,"▁ህይወ":3649,"ባር":3650,"▁ዋነኛ":3651,"▁ባለፈ":3652,"▁ቤተሰብ":3653,"መጥ":3654,"▁ግንቦት":3655,"▁ጠየ":3656,"▁ተወካዮች":3657,"▁ከ2":3658,"▁የኢንዱስትሪ":3659,"▁ተብሏል":3660,"ሬን":3661,"ጋና":3662,"▁ለማወቅ":3663,"▁ጠቃሚ":3664,"▁ሜዳሊያ":3665,"▁ሙዚቃ":3666,"▁መሆናቸው":3667,"ንሰር":3668,"▁ከውጭ":3669,"▁ታሪካ":3670,"ገኘውን":3671,"ድድሩ":3672,"▁እያስ":3673,"▁ወይስ":3674,"ንዳንድ":3675,"▁እኛም":3676,"ደማ":3677,"ዛሬው":3678,"▁ዛሬም":3679,"ምራት":3680,"▁የማያ":3681,"▁በአብዛ":3682,"ነቅ":3683,"▁በፊ":3684,"▁ግምት":3685,"ቻለው":3686,"ያለሁ":3687,"▁ተመልክ":3688,"▁ተሞክሮ":3689,"ችውን":3690,"ኖችን":3691,"▁ብዙም":3692,"▁አንስቶ":3693,"▁እንደም":3694,"▁ሰጪ":3695,"▁በተግባር":3696,"በሳ":3697,"▁ሐሳ":3698,"ፍራት":3699,"▁ወንጀል":3700,"▁ፈጣን":3701,"▁ትግ":3702,"ላውያን":3703,"ፓርቲ":3704,"▁ቁጥጥር":3705,"ቃወ":3706,"▁አንቀጽ":3707,"ችበት":3708,"▁የወን":3709,"al":3710,"▁የተባለ":3711,"ብሮ":3712,"▁አንድም":3713,"▁የወርቅ":3714,"ቁር":3715,"ኖርም":3716,"▁ከሕ":3717,"▁በመንግሥት":3718,"ጀምር":3719,"▁እንዳሉ":3720,"▁ይወ":3721,"▁ምሥራ":3722,"▁በመን":3723,"▁ዘላቂ":3724,"▁በእጅ":3725,"▁በፕ":3726,"▁ፌዴሬሽን":3727,"▁በደቡብ":3728,"▁ያስረዳ":3729,"ልድ":3730,"▁እየተደረገ":3731,"or":3732,"▁በዋ":3733,"▁ጓደኛ":3734,"▁ተችሏል":3735,"▁በአገራችን":3736,"▁ጊዜያት":3737,"▁ሲሆኑ":3738,"▁ተደርጓል":3739,"▁መድኃ":3740,"▁አንደኛ":3741,"▁ደህን":3742,"▁ለጥ":3743,"ዥን":3744,"▁የፌዴራል":3745,"▁መንፈሳዊ":3746,"▁የተጠቀ":3747,"▁ማህበራት":3748,"መኑ":3749,"ከሩ":3750,"ራፊ":3751,"▁አድራ":3752,"መሩ":3753,"▁ስቴ":3754,"▁የሕግ":3755,"ሪሚ":3756,"▁ስጋት":3757,"ሬዚዳን":3758,"▁ጴጥ":3759,"▁ነውና":3760,"▁መፍጠር":3761,"▁ከመንግ":3762,"▁ይናገራል":3763,"ማሩ":3764,"▁ይነ":3765,"ህም":3766,"ተኞችን":3767,"ፍቶ":3768,"▁እንዳልሆነ":3769,"▁ለማለት":3770,"▁በየዓመቱ":3771,"▁ፕሮጀክቶች":3772,"▁አልባ":3773,"▁አዲሱ":3774,"▁ከጊዜ":3775,"▁ፖለቲካዊ":3776,"ፕሎ":3777,"ግለጽ":3778,"ሳሽ":3779,"ላሚ":3780,"ገባት":3781,"▁ፖሊስ":3782,"▁የሰብ":3783,"ሏቸው":3784,"▁ሰም":3785,"▁የሚኖሩ":3786,"▁ለሌሎች":3787,"▁በዘርፉ":3788,"▁ትልቁ":3789,"▁ሀሳብ":3790,"▁የሚያደርግ":3791,"▁ማህበረሰብ":3792,"▁አስኪያ":3793,"▁ሆቴል":3794,"ከናወነ":3795,"▁በፖ":3796,"▁የፊ":3797,"▁ታሪ":3798,"ባኤ":3799,"▁ሃሳ":3800,"▁ይጠይ":3801,"ካተ":3802,"▁የሚያው":3803,"▁የሚሰጠው":3804,"ሳችን":3805,"ውጣ":3806,"▁ዳዊት":3807,"▁አመልክተዋል":3808,"▁አዘጋጅ":3809,"ጫወት":3810,"ጨበ":3811,"ቢው":3812,"▁ህብረተሰቡ":3813,"ዘጋጀው":3814,"ይታ":3815,"ችም":3816,"ረር":3817,"▁የእግር":3818,"ከተለው":3819,"ታወቀው":3820,"▁የሠ":3821,"▁በቀጥታ":3822,"ንባታ":3823,"▁መስተ":3824,"▁ላይም":3825,"ውንም":3826,"▁ይገልጻሉ":3827,"▁የዜ":3828,"▁ለሰ":3829,"▁ሕክምና":3830,"▁መጥፎ":3831,"▁ግል":3832,"▁ባለሥልጣ":3833,"ደበኛ":3834,"ስተኛው":3835,"▁ልም":3836,"▁[":3837,"ማሊያ":3838,"ይቱ":3839,"▁ኤል":3840,"▁ያለመ":3841,"መጣል":3842,"▁ነጥ":3843,"▁ድንጋ":3844,"▁ተመራ":3845,"▁የደረሰ":3846,"▁ሽማግሌ":3847,"ሳስ":3848,"▁]":3849,"▁ግለሰቦች":3850,"ፈለገው":3851,"ኬት":3852,"▁ማብራ":3853,"▁ቢያንስ":3854,"▁29":3855,"▁ተል":3856,"▁ደግሞም":3857,"▁በግል":3858,"ነበሩ":3859,"በራቸው":3860,"▁አስቀ":3861,"▁በያህዌ":3862,"▁የአውሮፓ":3863,"▁ሣ":3864,"▁አና":3865,"▁መፅ":3866,"▁ጂ":3867,"▁ክርስቲያን":3868,"ደቅ":3869,"ረኛ":3870,"ዶችን":3871,"▁አለች":3872,"ሕፈት":3873,"ደስ":3874,"ብቅ":3875,"▁አስተያየ":3876,"▁ስህተት":3877,"ላንድ":3878,"▁ሆስፒታል":3879,"▁አንጻ":3880,"▁40":3881,"▁አያስ":3882,"▁መልእ":3883,"▁ብዛት":3884,"▁ስለነበር":3885,"ኘው":3886,"ፃፀ":3887,"▁አግባብ":3888,"ንድነው":3889,"ግዳ":3890,"▁ሚዲያ":3891,"▁ተፈጥሮ":3892,"▁እሱን":3893,"▁ቡድኑ":3894,"▁ጓደ":3895,"▁እዚያ":3896,"▁በሐ":3897,"ላትን":3898,"▁አስፈጻሚ":3899,"ዋሳ":3900,"ጀር":3901,"▁ክስ":3902,"▁ጠቀ":3903,"▁አመታት":3904,"▁ሰጥቶ":3905,"▁አምራ":3906,"▁ፕሮፌ":3907,"ጨመረ":3908,"▁ተነስ":3909,"ዳም":3910,"ጣኝ":3911,"▁አለም":3912,"ይነት":3913,"ብናል":3914,"ተኮ":3915,"▁እንደሚሆን":3916,"ለድ":3917,"ረጅም":3918,"▁ስሙ":3919,"ለጋ":3920,"▁ግም":3921,"ባባይ":3922,"▁በን":3923,"▁ስለሆነም":3924,"▁ስላል":3925,"ንስሳት":3926,"▁መስክ":3927,"ወራ":3928,"▁አይገባ":3929,"▁ጨዋታዎች":3930,"ቅዱ":3931,"▁ይባላል":3932,"▁ከራ":3933,"▁የሚሰጥ":3934,"▁ደንበ":3935,"ስተዋል":3936,"ታዎች":3937,"ሆና":3938,"ሸት":3939,"▁ጫና":3940,"ኤላውያን":3941,"▁አደሩ":3942,"ከሰት":3943,"ለየ":3944,"ክቶ":3945,"ገመ":3946,"▁እየታ":3947,"▁ብድር":3948,"▁በአብዛኛው":3949,"ጋቢት":3950,"▁ወርቅ":3951,"ጫው":3952,"▁ደጋፊ":3953,"ገልገል":3954,"ሰቦ":3955,"▁በድር":3956,"▁አንድነት":3957,"▁ማጥ":3958,"▁ካር":3959,"▁ሃላፊ":3960,"ረዳው":3961,"▁ዳን":3962,"ኖረ":3963,"▁ኃጢ":3964,"ለመ":3965,"▁በፍጥነት":3966,"ከቱ":3967,"ናሽ":3968,"▁ቋሚ":3969,"ለብ":3970,"ኳር":3971,"▁ምዕራፍ":3972,"▁ሚስት":3973,"ብርሃ":3974,"ናንተ":3975,"▁ፋይ":3976,"▁ይጠበቅ":3977,"▁የገለጹት":3978,"▁ወይንም":3979,"▁እውቀት":3980,"መለከቱ":3981,"▁2007":3982,"▁ወሬ":3983,"▁የሚቀ":3984,"▁አትሌቲክስ":3985,"▁እውነተኛ":3986,"ዞኑ":3987,"▁ኬንያ":3988,"ዛው":3989,"ድሜ":3990,"▁አደረጃ":3991,"▁እነሱም":3992,"ፕሎማ":3993,"▁ደራሲ":3994,"ፈለገ":3995,"▁በነፃ":3996,"▁ከ19":3997,"▁አስመልክቶ":3998,"▁ሎ":3999,"▁አታ":4000,"▁ጠባ":4001,"ካይ":4002,"▁ስና":4003,"▁ቀዳሚ":4004,"▁አለብን":4005,"ሪስ":4006,"በስ":4007,"▁ክርስቲያኖች":4008,"▁ተቀባይነት":4009,"▁ሥራው":4010,"ሬሽን":4011,"▁አረ":4012,"▁ከደ":4013,"▁በቆ":4014,"ካሄዱ":4015,"▁የኪ":4016,"▁ሀገራት":4017,"ኑት":4018,"▁መጻሕ":4019,"▁50":4020,"▁አፈጻጸ":4021,"ሊያን":4022,"ስትራክ":4023,"▁ተሰማ":4024,"ዳዩ":4025,"▁እንዳስ":4026,"▁ቀርቶ":4027,"▁እንዳለባቸው":4028,"ቅን":4029,"ያቸውን":4030,"▁ቫ":4031,"▁መስሪያ":4032,"▁መሥሪያ":4033,"▁ይኸውም":4034,"es":4035,"▁ተወዳዳሪ":4036,"▁የሲ":4037,"ያሉ":4038,"እምሮ":4039,"▁ከት":4040,"▁የአካባቢ":4041,"መዝገብ":4042,"የሩሳሌ":4043,"ለታል":4044,"ሪንግ":4045,"ሪት":4046,"▁ቪ":4047,"▁ትስ":4048,"ታና":4049,"ሰቢያ":4050,"▁መገናኛ":4051,"በረሰቡ":4052,"▁በኋላም":4053,"▁አውጥ":4054,"ዮርጊ":4055,"▁ወዳጅ":4056,"▁ሰላማዊ":4057,"▁የህክምና":4058,"▁መጨ":4059,"ቃሽ":4060,"▁ውስ":4061,"▁ድርጅቱ":4062,"ሌቪ":4063,"▁ጠቀሜ":4064,"▁ማዳ":4065,"▁​":4066,"▁አገራዊ":4067,"▁ካሳ":4068,"ደገፍ":4069,"▁በሰጡት":4070,"▁የደቡብ":4071,"ኬሽን":4072,"ጉር":4073,"ፖርቱ":4074,"▁ሠር":4075,"▁የሌለው":4076,"▁ተብለው":4077,"▁መጽ":4078,"▁ቀና":4079,"▁ያሰ":4080,"▁የተቃ":4081,"ላለም":4082,"▁ቀጣይ":4083,"▁በምት":4084,"▁የኤሌክትሪክ":4085,"▁ርዕስ":4086,"▁ሺሕ":4087,"▁በመሆናቸው":4088,"▁የየ":4089,"ህር":4090,"▁ለግ":4091,"▁ለሚያ":4092,"▁በጋ":4093,"መለከታቸው":4094,"▁ዙር":4095,"ንቶ":4096,"▁የሚጠይ":4097,"ፃሚ":4098,"▁ይጠቀ":4099,"ሊክ":4100,"▁መገለ":4101,"▁ደንብ":4102,"ልቃ":4103,"▁በውጭ":4104,"▁ብዙኃ":4105,"ሌት":4106,"ነብ":4107,"▁መሐ":4108,"ዚያን":4109,"▁ለመፍጠር":4110,"ላለህ":4111,"▁ማብራሪያ":4112,"ሸጋ":4113,"▁ይህንኑ":4114,"▁ጉዳዩን":4115,"▁ሲነ":4116,"▁ለሙ":4117,"▁አይቻልም":4118,"▁ፈር":4119,"▁ክፍተት":4120,"▁የተሳ":4121,"▁ገንዘ":4122,"▁ህዝ":4123,"ያንዳን":4124,"ማማ":4125,"▁ክር":4126,"▁ትክክል":4127,"▁መጠየ":4128,"▁የግን":4129,"▁ለገ":4130,"▁ለማረጋገጥ":4131,"▁ማቅረብ":4132,"▁ሥጋ":4133,"ገማ":4134,"ረበ":4135,"▁ይኸው":4136,"ለሽ":4137,"▁በቦ":4138,"▁ጤ":4139,"ወሰነ":4140,"▁መኖሪያ":4141,"ዮችን":4142,"▁የሚመጣ":4143,"▁አስታውቀዋል":4144,"ንታዊ":4145,"አዊ":4146,"ከም":4147,"▁ፒ":4148,"is":4149,"ሻው":4150,"▁ምሽ":4151,"▁በኢን":4152,"ፎካ":4153,"ጋሉ":4154,"▁አደሮች":4155,"▁ይደረጋል":4156,"ሲያ":4157,"ዛል":4158,"ፈዋል":4159,"▁ካሉ":4160,"▁ወታደራዊ":4161,"▁ምኒልክ":4162,"▁ስለሚያ":4163,"▁እንዳያ":4164,"▁ሄደ":4165,"ከረም":4166,"▁ኮር":4167,"ካች":4168,"▁ኢንቨስትመንት":4169,"ኑም":4170,"ጣዩ":4171,"▁አብዛኞቹ":4172,"▁በየአ":4173,"▁በአሜሪካ":4174,"ነውን":4175,"▁ዕርምጃ":4176,"▁የዲ":4177,"▁ግዴታ":4178,"ሊና":4179,"ክሮች":4180,"▁መገኘ":4181,"▁የተወ":4182,"▁የመንግሥ":4183,"ቸውም":4184,"▁በተለያየ":4185,"▁ክስተ":4186,"▁ሃይ":4187,"ድሶ":4188,"▁የን":4189,"▁ማመን":4190,"ከበረ":4191,"▁ኑ":4192,"▁አያው":4193,"▁ብሔር":4194,"▁ስርዓ":4195,"▁ይረዳ":4196,"▁ፀረ":4197,"ኩን":4198,"▁የአን":4199,"ናቱ":4200,"ድቅ":4201,"▁በድን":4202,"▁የሚያሳይ":4203,"ሾች":4204,"▁መዘ":4205,"▁ጥፋት":4206,"▁ከአዲስ":4207,"▁ስምንት":4208,"▁ቀይ":4209,"▁አንጻር":4210,"▁ሃይማኖ":4211,"▁መዝሙር":4212,"ስትራክሽን":4213,"ፈሩ":4214,"▁ፊል":4215,"▁የጽ":4216,"▁አይደሉም":4217,"ጥን":4218,"ቆር":4219,"ክኒክ":4220,"ለዋ":4221,"▁መንግሥታዊ":4222,"▁ይኖርበታል":4223,"▁አንደኛው":4224,"▁ፉ":4225,"▁ባለድርሻ":4226,"▁ሌሎችም":4227,"መዘገቡ":4228,"ጹም":4229,"▁መቼም":4230,"▁ያነሳ":4231,"▁የአገሪቱን":4232,"▁አሰልጣኝ":4233,"▁ለቀ":4234,"▁፦":4235,"▁የዴሞክራሲ":4236,"▁ተናግሯል":4237,"ጪው":4238,"▁የሸ":4239,"▁የተመረ":4240,"▁እያንዳንዱ":4241,"▁በስተቀር":4242,"▁ለጎ":4243,"▁የወሰ":4244,"▁ቆይቷል":4245,"▁የእኛ":4246,"ወስድ":4247,"▁ዘመቻ":4248,"ብነት":4249,"▁አቀፉ":4250,"ስራቅ":4251,"▁ገብቶ":4252,"▁ሰኔ":4253,"ማሪዎች":4254,"▁ዜጋ":4255,"▁ያመለክታል":4256,"ሞችን":4257,"ገንዝ":4258,"▁ኅብረት":4259,"▁ሽልማት":4260,"ar":4261,"▁ብሎም":4262,"▁እንደሚሉት":4263,"▁ምናልባት":4264,"▁አጠቃ":4265,"▁አገልጋ":4266,"▁ክን":4267,"ፈታ":4268,"▁አሳይ":4269,"ከበ":4270,"▁ብርሃ":4271,"ሊን":4272,"▁አማራ":4273,"ፈጽ":4274,"▁ክብ":4275,"▁ሂደ":4276,"መዘገበ":4277,"▁በቴ":4278,"▁መሬ":4279,"ዮቹ":4280,"▁ሁል":4281,"▁በዳ":4282,"▁አቅራ":4283,"ብቻ":4284,"▁አሻ":4285,"▁የተናገሩት":4286,"▁አገሪ":4287,"ደሩ":4288,"▁ካልሆነ":4289,"▁ተጨዋ":4290,"▁በተካሄደው":4291,"▁ሥራውን":4292,"▁ሳይንስ":4293,"ዳሉ":4294,"▁በማህ":4295,"ባባሪ":4296,"ርሱ":4297,"▁ዘግ":4298,"▁የገበያ":4299,"▁ባህላዊ":4300,"▁ለመጀመሪያ":4301,"▁የካቲት":4302,"ሎምፒክ":4303,"▁በጽ":4304,"▁ይጠቁ":4305,"▁የገባ":4306,"▁ዝናብ":4307,"▁ተስማ":4308,"▁እኔን":4309,"ሐይ":4310,"▁ጄ":4311,"ላቱ":4312,"▁የተከሰ":4313,"ርነት":4314,"▁መልሶ":4315,"ጋጠ":4316,"▁ግርማ":4317,"▁የሚገ":4318,"▁አብረው":4319,"ሠራው":4320,"▁ቀጥሎ":4321,"▁በትክክል":4322,"ኳይ":4323,"▁በ199":4324,"▁ልጃ":4325,"▁ታዳጊ":4326,"▁th":4327,"▁ስጦ":4328,"▁በመካ":4329,"▁ያሳያል":4330,"▁እራ":4331,"▁መደረጉ":4332,"▁ማሳያ":4333,"▁በኃ":4334,"▁ጊዜም":4335,"▁ገለጻ":4336,"ለናል":4337,"▁ሔ":4338,"▁የማን":4339,"▁የላ":4340,"▁የሚቆጠሩ":4341,"▁እየሆነ":4342,"▁የሆ":4343,"▁መገ":4344,"▁የሰላም":4345,"▁ይሰጣል":4346,"ጎችን":4347,"▁ሆነዋል":4348,"▁ሙከራ":4349,"▁ዝግጁ":4350,"▁ኮሌ":4351,"▁ሄክታር":4352,"▁ለይ":4353,"▁የሚመራ":4354,"▁በውስ":4355,"ንታ":4356,"▁በደንብ":4357,"ልኮ":4358,"▁የሴ":4359,"▁መናገር":4360,"▁ሲያስ":4361,"▁የተባሉ":4362,"▁ጥቃ":4363,"▁ከተለያዩ":4364,"▁መባ":4365,"ነሳት":4366,"ግሪ":4367,"▁ተነሳ":4368,"ሰማይ":4369,"ክልል":4370,"▁ሆኑ":4371,"▁ከሆኑ":4372,"▁አለመሆኑ":4373,"ጥፍ":4374,"▁አይሆንም":4375,"▁የእኔ":4376,"▁ኡ":4377,"▁አሠ":4378,"▁ችሏል":4379,"▁የፋይናንስ":4380,"▁በ2":4381,"▁አስቀድሞ":4382,"ዝነስ":4383,"▁መኮ":4384,"▁ግዙ":4385,"▁ፈል":4386,"ዕምሮ":4387,"▁መራ":4388,"▁ልብስ":4389,"ነገረ":4390,"▁በማይ":4391,"▁አለን":4392,"▁አምባሳ":4393,"ቢት":4394,"የውን":4395,"▁ፈረን":4396,"▁ልማትና":4397,"▁ይኖራል":4398,"▁ተደራሽ":4399,"▁በቤተ":4400,"▁የውድድር":4401,"▁ፍር":4402,"▁ብርሃን":4403,"▁በምድር":4404,"ረጋገጠ":4405,"ግግር":4406,"ክበር":4407,"▁ከፊ":4408,"▁ግዛት":4409,"ጆቹ":4410,"▁የፍት":4411,"▁የፈጠ":4412,"▁እርግጥ":4413,"▁ማረጋገ":4414,"▁የአምላክን":4415,"ቶቹን":4416,"▁ተቃውሞ":4417,"▁ቅድሚያ":4418,"▁አንብብ":4419,"▁የማድረግ":4420,"▁የተመሰ":4421,"▁ጽህፈት":4422,"ሪሚየር":4423,"▁ማረ":4424,"▁ለማን":4425,"ምረ":4426,"▁ስነ":4427,"ቆት":4428,"▁መመር":4429,"▁አዘ":4430,"▁በአንዳንድ":4431,"ከለኛ":4432,"▁ግብርና":4433,"ያስፖ":4434,"▁የሽብር":4435,"▁በአምላክ":4436,"ፍረት":4437,"▁ቸ":4438,"▁ለል":4439,"▁የኅ":4440,"ዮርጊስ":4441,"ኩም":4442,"▁ሠራዊት":4443,"ላችንም":4444,"ስበው":4445,"▁መና":4446,"▁ጽሕፈት":4447,"▁ቃላት":4448,"የሩሳሌም":4449,"▁መሄድ":4450,"▁ወደሚ":4451,"▁እድሜ":4452,"▁ኪራይ":4453,"ገለጸው":4454,"▁መደ":4455,"▁ይሆናሉ":4456,"▁ማኅበር":4457,"▁ከአን":4458,"▁እየተሰራ":4459,"ያችን":4460,"▁በ3":4461,"▁በየት":4462,"▁ሠራተኛ":4463,"▁ስልጣን":4464,"ሽከርካሪ":4465,"ሸጥ":4466,"ፅኦ":4467,"▁በርስ":4468,"▁በተቃ":4469,"▁ገዢ":4470,"ሸን":4471,"ሙና":4472,"▁ግጭት":4473,"▁ፈጣሪ":4474,"▁ስኬት":4475,"ባማ":4476,"▁የምር":4477,"ፈልግም":4478,"▁የተደረገ":4479,"ገነዘ":4480,"▁ባለሀብቶች":4481,"ክብ":4482,"ንታል":4483,"▁ትእ":4484,"▁የሁለ":4485,"▁በብዛት":4486,"▁አስታውቋል":4487,"▁ማቴዎስ":4488,"ጠባ":4489,"▁A":4490,"▁o":4491,"ንዶች":4492,"ፁት":4493,"▁ብሔረሰቦች":4494,"ድሮስ":4495,"▁ዘርፉ":4496,"▁ከድ":4497,"ራንስፖርት":4498,"▁ካፒ":4499,"▁አየ":4500,"▁አድርገዋል":4501,"▁ተጠቃሚነት":4502,"ሴፍ":4503,"▁ዝርዝር":4504,"ምረው":4505,"▁ምልክት":4506,"ቢሲ":4507,"▁ውጤቶች":4508,"ፈፀም":4509,"ሟላት":4510,"▁ቻይና":4511,"ረሱ":4512,"▁ሥፍራ":4513,"▁ወላጆች":4514,"▁ስለም":4515,"▁መምጣ":4516,"▁የመንገድ":4517,"ዊው":4518,"▁ዝቅተኛ":4519,"ባትም":4520,"▁ያደረ":4521,"▁ግር":4522,"▁ትዝ":4523,"▁ክርስቶስ":4524,"▁ለመስራት":4525,"ናትና":4526,"▁እነሆ":4527,"ድግ":4528,"▁ያኔ":4529,"ሊስ":4530,"ልቶ":4531,"ሰና":4532,"ቃስ":4533,"▁ይተ":4534,"▁ድርቅ":4535,"▁አሳል":4536,"▁ህል":4537,"ርን":4538,"▁የቁ":4539,"▁በሳ":4540,"▁መጋቢት":4541,"/ቤት":4542,"▁አብረ":4543,"▁ከጎ":4544,"▁መሆኗ":4545,"▁ትናንት":4546,"▁የሩ":4547,"▁የለበትም":4548,"ዟል":4549,"▁ፈጽሞ":4550,"▁ተደ":4551,"▁ብዙዎች":4552,"▁በዋናነት":4553,"▁ሁሌ":4554,"▁የራሱን":4555,"ስቲ":4556,"▁አውሮፓ":4557,"ስቸ":4558,"▁የዛሬ":4559,"▁መንስ":4560,"▁ዝግጅ":4561,"ሌቪዥን":4562,"ስተዳደር":4563,"▁በምርጫ":4564,"▁ባሉት":4565,"መስል":4566,"ሎን":4567,"▁አካሄድ":4568,"▁ማሰብ":4569,"▁የራሱ":4570,"▁ተጽዕኖ":4571,"▁የቡ":4572,"▁በቃል":4573,"ያዘው":4574,"▁ከዘ":4575,"▁ሥልጣ":4576,"▁እየጨመረ":4577,"ሉትን":4578,"▁በካ":4579,"▁ከ4":4580,"60":4581,"▁የሚታይ":4582,"▁ብቸ":4583,"ሊያም":4584,"▁ችሎታ":4585,"ካሪዎች":4586,"▁ያስች":4587,"ሄደ":4588,"▁አሉት":4589,"▁መከላከያ":4590,"ዛሪ":4591,"▁ቅን":4592,"▁ወ/":4593,"▁እንደሚገኝ":4594,"▁ዝርያ":4595,"▁አብዮ":4596,"▁ጠቅላላ":4597,"▁ጴጥሮስ":4598,"▁ሰማይ":4599,"▁ወንዝ":4600,"▁የሚያስተ":4601,"▁እንዲያገኙ":4602,"▁እንድታ":4603,"▁የመሬት":4604,"▁አገራችን":4605,"▁ስምም":4606,"ወሰድ":4607,"▁ግንባር":4608,"ገበው":4609,