{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"<mask>":4,"!":5,"\"":6,"#":7,"$":8,"%":9,"'":10,"(":11,")":12,"+":13,",":14,".":15,"/":16,"0":17,"1":18,"2":19,"3":20,"4":21,"5":22,"6":23,"7":24,"8":25,"9":26,";":27,"=":28,"?":29,"@":30,"A":31,"B":32,"C":33,"D":34,"E":35,"F":36,"G":37,"H":38,"I":39,"J":40,"K":41,"L":42,"M":43,"N":44,"O":45,"P":46,"Q":47,"R":48,"S":49,"T":50,"U":51,"V":52,"W":53,"X":54,"Y":55,"Z":56,"[":57,"\\":58,"]":59,"^":60,"_":61,"a":62,"b":63,"c":64,"d":65,"e":66,"f":67,"g":68,"h":69,"i":70,"j":71,"k":72,"l":73,"m":74,"n":75,"o":76,"p":77,"q":78,"r":79,"s":80,"t":81,"u":82,"v":83,"w":84,"x":85,"y":86,"z":87,"{":88,"|":89,"}":90,"¡":91,"¢":92,"¤":93,"¥":94,"¦":95,"§":96,"¨":97,"©":98,"ª":99,"¬":100,"®":101,"¯":102,"°":103,"±":104,"²":105,"´":106,"µ":107,"¶":108,"¸":109,"¹":110,"º":111,"¼":112,"½":113,"¾":114,"¿":115,"À":116,"Â":117,"Ã":118,"Ä":119,"Å":120,"Æ":121,"Ç":122,"È":123,"É":124,"Ê":125,"Ì":126,"Í":127,"Ð":128,"Ñ":129,"Ò":130,"Ó":131,"Õ":132,"Ö":133,"×":134,"Ø":135,"Ú":136,"Û":137,"Ü":138,"Ý":139,"Þ":140,"ß":141,"à":142,"á":143,"â":144,"ã":145,"ä":146,"å":147,"æ":148,"ç":149,"è":150,"é":151,"ê":152,"ë":153,"ì":154,"í":155,"î":156,"ð":157,"ñ":158,"ó":159,"ô":160,"õ":161,"ö":162,"ø":163,"ù":164,"ú":165,"û":166,"ü":167,"þ":168,"ÿ":169,"ĕ":170,"ě":171,"ō":172,"œ":173,"š":174,"Ÿ":175,"ƒ":176,"ǃ":177,"ʹ":178,"ʻ":179,"ʼ":180,"ʾ":181,"ʿ":182,"˒":183,"˓":184,"˜":185,"˝":186,"ˮ":187,"̋":188,"̎":189,"̏":190,"̦":191,"̵":192,"Α":193,"ί":194,"α":195,"θ":196,"ι":197,"μ":198,"ο":199,"π":200,"ׁ":201,"א":202,"ב":203,"ג":204,"ד":205,"ה":206,"ו":207,"ז":208,"ח":209,"ט":210,"י":211,"כ":212,"ל":213,"מ":214,"נ":215,"ס":216,"ע":217,"פ":218,"צ":219,"ק":220,"ר":221,"ש":222,"ת":223,"ሀ":224,"ሁ":225,"ሂ":226,"ሃ":227,"ሄ":228,"ህ":229,"ሆ":230,"ለ":231,"ሉ":232,"ሊ":233,"ላ":234,"ሌ":235,"ል":236,"ሎ":237,"ሏ":238,"ሐ":239,"ሑ":240,"ሒ":241,"ሓ":242,"ሔ":243,"ሕ":244,"ሖ":245,"ሗ":246,"መ":247,"ሙ":248,"ሚ":249,"ማ":250,"ሜ":251,"ም":252,"ሞ":253,"ሟ":254,"ሠ":255,"ሡ":256,"ሢ":257,"ሣ":258,"ሤ":259,"ሥ":260,"ሦ":261,"ሧ":262,"ረ":263,"ሩ":264,"ሪ":265,"ራ":266,"ሬ":267,"ር":268,"ሮ":269,"ሯ":270,"ሰ":271,"ሱ":272,"ሲ":273,"ሳ":274,"ሴ":275,"ስ":276,"ሶ":277,"ሷ":278,"ሸ":279,"ሹ":280,"ሺ":281,"ሻ":282,"ሼ":283,"ሽ":284,"ሾ":285,"ሿ":286,"ቀ":287,"ቁ":288,"ቂ":289,"ቃ":290,"ቄ":291,"ቅ":292,"ቆ":293,"ቈ":294,"ቊ":295,"ቋ":296,"ቌ":297,"ቍ":298,"ቐ":299,"ቑ":300,"ቓ":301,"ቕ":302,"ቖ":303,"በ":304,"ቡ":305,"ቢ":306,"ባ":307,"ቤ":308,"ብ":309,"ቦ":310,"ቧ":311,"ቨ":312,"ቩ":313,"ቪ":314,"ቫ":315,"ቬ":316,"ቭ":317,"ቮ":318,"ቯ":319,"ተ":320,"ቱ":321,"ቲ":322,"ታ":323,"ቴ":324,"ት":325,"ቶ":326,"ቷ":327,"ቸ":328,"ቹ":329,"ቺ":330,"ቻ":331,"ቼ":332,"ች":333,"ቾ":334,"ቿ":335,"ኀ":336,"ኁ":337,"ኂ":338,"ኃ":339,"ኄ":340,"ኅ":341,"ኆ":342,"ኈ":343,"ኊ":344,"ኋ":345,"ኌ":346,"ኍ":347,"ነ":348,"ኑ":349,"ኒ":350,"ና":351,"ኔ":352,"ን":353,"ኖ":354,"ኗ":355,"ኘ":356,"ኙ":357,"ኚ":358,"ኛ":359,"ኜ":360,"ኝ":361,"ኞ":362,"ኟ":363,"አ":364,"ኡ":365,"ኢ":366,"ኣ":367,"ኤ":368,"እ":369,"ኦ":370,"ኧ":371,"ከ":372,"ኩ":373,"ኪ":374,"ካ":375,"ኬ":376,"ክ":377,"ኮ":378,"ኰ":379,"ኲ":380,"ኳ":381,"ኴ":382,"ኵ":383,"ኸ":384,"ኹ":385,"ኺ":386,"ኻ":387,"ኼ":388,"ኽ":389,"ኾ":390,"ዀ":391,"ዂ":392,"ዃ":393,"ዅ":394,"ወ":395,"ዉ":396,"ዊ":397,"ዋ":398,"ዌ":399,"ው":400,"ዎ":401,"ዏ":402,"ዐ":403,"ዑ":404,"ዒ":405,"ዓ":406,"ዔ":407,"ዕ":408,"ዖ":409,"ዘ":410,"ዙ":411,"ዚ":412,"ዛ":413,"ዜ":414,"ዝ":415,"ዞ":416,"ዟ":417,"ዠ":418,"ዡ":419,"ዢ":420,"ዣ":421,"ዤ":422,"ዥ":423,"ዦ":424,"ዧ":425,"የ":426,"ዩ":427,"ዪ":428,"ያ":429,"ዬ":430,"ይ":431,"ዮ":432,"ዯ":433,"ደ":434,"ዱ":435,"ዲ":436,"ዳ":437,"ዴ":438,"ድ":439,"ዶ":440,"ዷ":441,"ዸ":442,"ዺ":443,"ዻ":444,"ዼ":445,"ዽ":446,"ዿ":447,"ጀ":448,"ጁ":449,"ጂ":450,"ጃ":451,"ጄ":452,"ጅ":453,"ጆ":454,"ጇ":455,"ገ":456,"ጉ":457,"ጊ":458,"ጋ":459,"ጌ":460,"ግ":461,"ጎ":462,"ጏ":463,"ጐ":464,"ጒ":465,"ጓ":466,"ጔ":467,"ጕ":468,"ጘ":469,"ጙ":470,"ጝ":471,"ጠ":472,"ጡ":473,"ጢ":474,"ጣ":475,"ጤ":476,"ጥ":477,"ጦ":478,"ጧ":479,"ጨ":480,"ጩ":481,"ጪ":482,"ጫ":483,"ጬ":484,"ጭ":485,"ጮ":486,"ጯ":487,"ጰ":488,"ጱ":489,"ጲ":490,"ጳ":491,"ጴ":492,"ጵ":493,"ጶ":494,"ጷ":495,"ጸ":496,"ጹ":497,"ጺ":498,"ጻ":499,"ጼ":500,"ጽ":501,"ጾ":502,"ጿ":503,"ፀ":504,"ፁ":505,"ፂ":506,"ፃ":507,"ፄ":508,"ፅ":509,"ፆ":510,"ፈ":511,"ፉ":512,"ፊ":513,"ፋ":514,"ፌ":515,"ፍ":516,"ፎ":517,"ፏ":518,"ፐ":519,"ፑ":520,"ፒ":521,"ፓ":522,"ፔ":523,"ፕ":524,"ፖ":525,"ፘ":526,"፞":527,"፟":528,"፠":529,"።":530,"፣":531,"፤":532,"፦":533,"፩":534,"፪":535,"፫":536,"፬":537,"፭":538,"፮":539,"፯":540,"፰":541,"፱":542,"፲":543,"፳":544,"፴":545,"፵":546,"፶":547,"፷":548,"፸":549,"፹":550,"፺":551,"፻":552,"፼":553,"ᎀ":554,"ᎈ":555,"᎐":556,"᎓":557,"᐀":558,"ṓ":559,"‐":560,"‑":561,"‒":562,"–":563,"―":564,"‚":565,"‛":566,"„":567,"†":568,"‣":569,"…":570,"‰":571,"′":572,"″":573,"‵":574,"‶":575,"‼":576,"Ⅱ":577,"←":578,"↑":579,"→":580,"⇾":581,"−":582,"∙":583,"▖":584,"■":585,"▶":586,"►":587,"◀":588,"○":589,"◌":590,"◾":591,"✍":592,"✎":593,"✔":594,"❑":595,"⠚":596,"⤫":597,"ⶈ":598,"ⶋ":599,"ⶭ":600,"ⶵ":601,"ⶸ":602,"ⶺ":603,"ⷄ":604,"ⷅ":605,"ⷈ":606,"ⷐ":607,"ⷘ":608,"ⷝ":609,"ⷞ":610,"「":611,"ꬋ":612,"여":613,"와":614,"호":615,"﷽":616,"ﺃ":617,"ን</w>":618,"ፍ</w>":619,"ላ</w>":620,"ቡ</w>":621,"ና</w>":622,"ች</w>":623,"ሌ</w>":624,"g</w>":625,"ት</w>":626,"ም</w>":627,"ኝ</w>":628,"ሏ</w>":629,"ው</w>":630,"ባ</w>":631,"ያ</w>":632,"ብ</w>":633,"ቼ</w>":634,"ጉ</w>":635,"ጹ</w>":636,"ለ</w>":637,"ፊ</w>":638,"d</w>":639,"ል</w>":640,"8</w>":641,"ሻ</w>":642,"ድ</w>":643,"ኙ</w>":644,"ቤ</w>":645,"ር</w>":646,"ስ</w>":647,"ሚ</w>":648,"ሽ</w>":649,"E</w>":650,"ቹ</w>":651,"ሪ</w>":652,"ኩ</w>":653,"ዱ</w>":654,"ቱ</w>":655,"ሩ</w>":656,"ሁ</w>":657,"ኑ</w>":658,"ጥ</w>":659,"ሙ</w>":660,"ኖ</w>":661,"ኮ</w>":662,"0</w>":663,"ሮ</w>":664,"ጩ</w>":665,"ሃ</w>":666,"ዋ</w>":667,"አ</w>":668,"y</w>":669,"ማ</w>":670,"ዬ</w>":671,"ጦ</w>":672,"ደ</w>":673,"ዊ</w>":674,"ቿ</w>":675,"ዳ</w>":676,"ጡ</w>":677,"ሱ</w>":678,"ህ</w>":679,"ኒ</w>":680,"ቅ</w>":681,"ሰ</w>":682,"ክ</w>":683,"ታ</w>":684,"ጽ</w>":685,"ሞ</w>":686,"መ</w>":687,"ኛ</w>":688,"ሣ</w>":689,"ገ</w>":690,"ሶ</w>":691,"ራ</w>":692,"ኦ</w>":693,"ቴ</w>":694,"ጋ</w>":695,"ሉ</w>":696,"e</w>":697,"s</w>":698,"t</w>":699,"ዮ</w>":700,"ኪ</w>":701,"ቦ</w>":702,"ዛ</w>":703,"ጤ</w>":704,"ጠ</w>":705,"ሳ</w>":706,"r</w>":707,"ቶ</w>":708,"ፉ</w>":709,"2</w>":710,"ጭ</w>":711,"ዝ</w>":712,"ፈ</w>":713,"ሸ</w>":714,"ዉ</w>":715,"ዲ</w>":716,"n</w>":717,"ጨ</w>":718,"ጣ</w>":719,"3</w>":720,"ግ</w>":721,"ሊ</w>":722,"ቲ</w>":723,"ሯ</w>":724,"ጅ</w>":725,"Â</w>":726,"ቷ</w>":727,"ሲ</w>":728,"ቋ</w>":729,"ረ</w>":730,"ዧ</w>":731,"ዘ</w>":732,"ይ</w>":733,"ፋ</w>":734,"ዎ</w>":735,"ኟ</w>":736,"ሄ</w>":737,"ሺ</w>":738,"c</w>":739,"በ</w>":740,"ዩ</w>":741,"i</w>":742,"ነ</w>":743,"ቀ</w>":744,"ፃ</w>":745,"ኳ</w>":746,"ቭ</w>":747,"5</w>":748,"ጃ</w>":749,"ፒ</w>":750,"ፌ</w>":751,"4</w>":752,"ካ</w>":753,"ዙ</w>":754,"D</w>":755,"ቂ</w>":756,"7</w>":757,"ሂ</w>":758,"ጂ</w>":759,"a</w>":760,"ተ</w>":761,"ቄ</w>":762,"9</w>":763,"ፎ</w>":764,"ሴ</w>":765,"ዡ</w>":766,"ቫ</w>":767,"ቁ</w>":768,"ፖ</w>":769,"ቻ</w>":770,"ዶ</w>":771,"ሎ</w>":772,"ጆ</w>":773,"ቃ</w>":774,"ዕ</w>":775,"6</w>":776,"%</w>":777,"ሥ</w>":778,"ዥ</w>":779,"ፕ</w>":780,"ኘ</w>":781,"ቸ</w>":782,"ፏ</w>":783,"ጁ</w>":784,"ፓ</w>":785,"ሜ</w>":786,"ጫ</w>":787,"ኋ</w>":788,"ሹ</w>":789,"ጀ</w>":790,"ኜ</w>":791,"የ</w>":792,"ወ</w>":793,"ጎ</w>":794,"ፄ</w>":795,"ጐ</w>":796,"ኺ</w>":797,"T</w>":798,"ኽ</w>":799,"ኗ</w>":800,"ጼ</w>":801,"ኔ</w>":802,"ቧ</w>":803,"ኹ</w>":804,"ዴ</w>":805,"ዚ</w>":806,"ሬ</w>":807,"ቆ</w>":808,"p</w>":809,"1</w>":810,"h</w>":811,"ሀ</w>":812,"ሷ</w>":813,"m</w>":814,"ቢ</w>":815,"ጌ</w>":816,"ከ</w>":817,"ቺ</w>":818,"ዜ</w>":819,"ኻ</w>":820,"F</w>":821,"ቾ</w>":822,"ፔ</w>":823,"ዤ</w>":824,"ሟ</w>":825,"A</w>":826,"ዪ</w>":827,"እ</w>":828,"ጪ</w>":829,"ሡ</w>":830,"ኤ</w>":831,"l</w>":832,"ዑ</w>":833,"O</w>":834,"N</w>":835,"u</w>":836,"ሐ</w>":837,"C</w>":838,"ጄ</w>":839,"ሠ</w>":840,"ዓ</w>":841,"k</w>":842,"ቪ</w>":843,"S</w>":844,"ጧ</w>":845,"ኬ</w>":846,"w</w>":847,"ጻ</w>":848,"ዞ</w>":849,"▶</w>":850,"G</w>":851,"ዷ</w>":852,"ጊ</w>":853,"ሼ</w>":854,"፻</w>":855,"o</w>":856,"ሒ</w>":857,"፮</w>":858,"ፑ</w>":859,"ዟ</w>":860,"ጬ</w>":861,"¤</w>":862,"ኧ</w>":863,"W</w>":864,"ዔ</w>":865,"ጓ</w>":866,"ሿ</w>":867,"b</w>":868,"ዌ</w>":869,"I</w>":870,"ቬ</w>":871,"ኀ</w>":872,"ሆ</w>":873,"ʾ</w>":874,"ኃ</w>":875,"ፁ</w>":876,"ጸ</w>":877,"ቩ</w>":878,"ሤ</w>":879,"ሕ</w>":880,"ጮ</w>":881,"´</w>":882,"ጇ</w>":883,"⠚</w>":884,"ኚ</w>":885,"ኣ</w>":886,"ሾ</w>":887,"H</w>":888,"ዣ</w>":889,"፭</w>":890,"x</w>":891,"\\</w>":892,"V</w>":893,"ሓ</w>":894,"ፀ</w>":895,"ጾ</w>":896,"L</w>":897,"᎓</w>":898,"Y</w>":899,"ፅ</w>":900,"R</w>":901,"f</w>":902,"ፂ</w>":903,"ቮ</w>":904,"ዐ</w>":905,"ʼ</w>":906,"ኅ</w>":907,"ጺ</w>":908,"ኞ</w>":909,"፩</w>":910,"ጳ</w>":911,"፰</w>":912,"ሑ</w>":913,"P</w>":914,"ጵ</w>":915,"ኸ</w>":916,"ዢ</w>":917,"ጴ</w>":918,"½</w>":919,"ዠ</w>":920,"ኾ</w>":921,"፹</w>":922,"U</w>":923,"‛</w>":924,"ኡ</w>":925,"ጝ</w>":926,"፬</w>":927,"¸</w>":928,"ቨ</w>":929,"፫</w>":930,"M</w>":931,"X</w>":932,"፷</w>":933,"Ü</w>":934,"፯</w>":935,"ጢ</w>":936,"ቍ</w>":937,"ዒ</w>":938,"፪</w>":939,"Ò</w>":940,"B</w>":941,"ፆ</w>":942,"̎</w>":943,"ጯ</w>":944,"ኢ</w>":945,"י</w>":946,"§</w>":947,"j</w>":948,"©</w>":949,"Q</w>":950,"ሔ</w>":951,"z</w>":952,"Ø</w>":953,"፲</w>":954,"¦</w>":955,"፺</w>":956,")</w>":957,"ቖ</w>":958,"˝</w>":959,"ኄ</w>":960,"ዼ</w>":961,"ዖ</w>":962,"‐</w>":963,"ቊ</w>":964,"「</w>":965,"ù</w>":966,"Ý</w>":967,"❑</w>":968,"ፐ</w>":969,"Z</w>":970,"þ</w>":971,"◌</w>":972,"ሦ</w>":973,"ዀ</w>":974,"ጰ</w>":975,"ʹ</w>":976,"$</w>":977,"ቑ</w>":978,"'</w>":979,"ሖ</w>":980,"®</w>":981,"À</w>":982,"×</w>":983,"ˮ</w>":984,"፱</w>":985,"¾</w>":986,"̏</w>":987,"ጿ</w>":988,"Ñ</w>":989,"/</w>":990,"J</w>":991,"²</w>":992,"¬</w>":993,"à</w>":994,"።</w>":995,"ኆ</w>":996,"←</w>":997,"v</w>":998,"K</w>":999,"፼</w>":1000,"¹</w>":1001,"ሗ</w>":1002,"ኵ</w>":1003,"ዦ</w>":1004,"ጲ</w>":1005,"−</w>":1006,"ሢ</w>":1007,"é</w>":1008,"=</w>":1009,"፶</w>":1010,"˜</w>":1011,"ת</w>":1012,"′</w>":1013,"ⶵ</w>":1014,"ቐ</w>":1015,"ק</w>":1016,"Ÿ</w>":1017,"Ö</w>":1018,"ኈ</w>":1019,"È</w>":1020,"ê</w>":1021,"É</w>":1022,"፴</w>":1023,"פ</w>":1024,",</w>":1025,"와</w>":1026,"ቯ</w>":1027,"ኼ</w>":1028,"א</w>":1029,"ኁ</w>":1030,"í</w>":1031,"q</w>":1032,"ב</w>":1033,"…</w>":1034,"፵</w>":1035,"¥</w>":1036,"_</w>":1037,"̋</w>":1038,"⇾</w>":1039,"Ⅱ</w>":1040,"è</w>":1041,"(</w>":1042,"?</w>":1043,"Ã</w>":1044,"ö</w>":1045,"○</w>":1046,"ⶋ</w>":1047,"✎</w>":1048,"ׁ</w>":1049,"″</w>":1050,"µ</w>":1051,"{</w>":1052,"]</w>":1053,"+</w>":1054,"ƒ</w>":1055,"ש</w>":1056,"‼</w>":1057,"ה</w>":1058,"[</w>":1059,"‑</w>":1060,"^</w>":1061,"✍</w>":1062,"Ç</w>":1063,".</w>":1064,"ç</w>":1065,"ኰ</w>":1066,"◀</w>":1067,"ኴ</w>":1068,"ⶭ</w>":1069,"ג</w>":1070,"፳</w>":1071,"ח</w>":1072,"፸</w>":1073,"―</w>":1074,"↑</w>":1075,"\"</w>":1076,"¿</w>":1077,"ü</w>":1078,"š</w>":1079,"ǃ</w>":1080,"ዃ</w>":1081,"Ê</w>":1082,"צ</w>":1083,"ð</w>":1084,"᐀</w>":1085,"Å</w>":1086,"˒</w>":1087,"¯</w>":1088,"û</w>":1089,"Í</w>":1090,"ã</w>":1091,"̵</w>":1092,"‰</w>":1093,"→</w>":1094,"ቈ</w>":1095,"†</w>":1096,"ዏ</w>":1097,"|</w>":1098,"ñ</w>":1099,"ፘ</w>":1100,"ד</w>":1101,"፤</w>":1102,"፠</w>":1103,"ä</w>":1104,"¶</w>":1105,"כ</w>":1106,"■</w>":1107,"á</w>":1108,"Æ</w>":1109,"α</w>":1110,"►</w>":1111,"‵</w>":1112,"ו</w>":1113,"¨</w>":1114,"፦</w>":1115,"¼</w>":1116,";</w>":1117,"ז</w>":1118,"‒</w>":1119,"፣</w>":1120,"Ä</w>":1121,"–</w>":1122,"◾</w>":1123,"}</w>":1124,"ט</w>":1125,"#</w>":1126,"ר</w>":1127,"ዺ</w>":1128,"„</w>":1129,"@</w>":1130,"ኌ</w>":1131,"מ</w>":1132,"ዅ</w>":1133,"נ</w>":1134,"ጱ</w>":1135,"‚</w>":1136,"ዽ</w>":1137,"‣</w>":1138,"ס</w>":1139,"ë</w>":1140,"‶</w>":1141,"ל</w>":1142,"å</w>":1143,"✔</w>":1144,"¡</w>":1145,"ጶ</w>":1146,"!</w>":1147,"⤫</w>":1148,"ኍ</w>":1149,"ⷄ</w>":1150,"ע</w>":1151,"▖</w>":1152,"እን":1153,"የሚ":1154,"ነው</w>":1155,"ቸው</w>":1156,"የተ":1157,"ውን</w>":1158,"ላይ</w>":1159,"እንደ":1160,"ነት</w>":1161,"ዎች</w>":1162,"አን":1163,"በመ":1164,"ችን</w>":1165,"እንዲ":1166,"ነበ":1167,"መን":1168,"አስ":1169,"ዋል</w>":1170,"ለመ":1171,"አገ":1172,"በት</w>":1173,"ለው</w>":1174,"በተ":1175,"ደረ":1176,"ለማ":1177,"ሆን</w>":1178,"የመ":1179,"ዚህ</w>":1180,"ንም</w>":1181,"ቶች</w>":1182,"አይ":1183,"ትን</w>":1184,"ያስ":1185,"ውስ":1186,"ቸውን</w>":1187,"ከተ":1188,"በማ":1189,"ነገ":1190,"የአ":1191,"በአ":1192,"ትና</w>":1193,"ድረ":1194,"ለት</w>":1195,"ድር":1196,"ሆነ</w>":1197,"ደር":1198,"ለም</w>":1199,"ውስጥ</w>":1200,"ወደ</w>":1201,"ባለ":1202,"ራት</w>":1203,"ረት</w>":1204,"ኢት":1205,"እንደሚ":1206,"ነበር</w>":1207,"ኢትዮ":1208,"መንግ":1209,"ኢትዮጵ":1210,"የማ":1211,"ጋር</w>":1212,"መል":1213,"መስ":1214,"እንዳ":1215,"ጊዜ</w>":1216,"የም":1217,"አንድ</w>":1218,"ግን</w>":1219,"መለ":1220,"የሚያ":1221,"ሰው</w>":1222,"ተኛ</w>":1223,"አል":1224,"ስት</w>":1225,"ዓመ":1226,"መሆ":1227,"በሚ":1228,"ርት</w>":1229,"ደግ":1230,"ውም</w>":1231,"እስ":1232,"ምን</w>":1233,"ሮች</w>":1234,"ቱን</w>":1235,"ረው</w>":1236,"ስለ":1237,"ኢትዮጵያ</w>":1238,"ሪያ</w>":1239,"ምክ":1240,"ግባ":1241,"ትም</w>":1242,"ጉዳ":1243,"ላል</w>":1244,"ችግ":1245,"ያህ":1246,"ነገር</w>":1247,"ቤት</w>":1248,"ጀመ":1249,"ደግሞ</w>":1250,"ስት":1251,"አስተ":1252,"አካ":1253,"እያ":1254,"ሳይ":1255,"ላቸው</w>":1256,"ናቸው</w>":1257,"ስተ":1258,"ሆኑ</w>":1259,"ሁን</w>":1260,"ንና</w>":1261,"አም":1262,"እር":1263,"ይም</w>":1264,"መንግሥ":1265,"ይህ":1266,"ሎች</w>":1267,"ናል</w>":1268,"ገባ":1269,"ታል</w>":1270,"እነ":1271,"ዳን":1272,"ገል":1273,"ሥራ</w>":1274,"ንን</w>":1275,"ልማ":1276,"እየ":1277,"ተሰ":1278,"ንያ":1279,"ያለ":1280,"እና</w>":1281,"ግን":1282,"ምህ":1283,"ዲስ</w>":1284,"ወጣ":1285,"ናገ":1286,"ያን</w>":1287,"እየተ":1288,"ኑን</w>":1289,"ካከ":1290,"ከፍ":1291,"ምን":1292,"ብር</w>":1293,"ታት</w>":1294,"ሉት</w>":1295,"አለ":1296,"ኛው</w>":1297,"ድረግ</w>":1298,"እንደ</w>":1299,"ይህ</w>":1300,"ገድ</w>":1301,"ዘመ":1302,"ናት</w>":1303,"ብቻ</w>":1304,"አቶ</w>":1305,"ፈል":1306,"20":1307,"ወቅ":1308,"ዎችን</w>":1309,"ላት</w>":1310,"ተጠ":1311,"ምር":1312,"ባቸው</w>":1313,"በር":1314,"ራዊ</w>":1315,"ዓለም</w>":1316,"ችና</w>":1317,"ሁኔ":1318,"ምክንያ":1319,"ችሁ</w>":1320,"አቅ":1321,"ለያ":1322,"ሁሉ</w>":1323,"ኋላ</w>":1324,"መጠ":1325,"ገለ":1326,"ወን":1327,"መሰ":1328,"ይወ":1329,"መረ":1330,"ሪካ</w>":1331,"ወይም</w>":1332,"ታቸው</w>":1333,"ገን":1334,"አባ":1335,"ትምህ":1336,"ተው</w>":1337,"አብ":1338,"ክፍ":1339,"ሰዎች</w>":1340,"ልጣ":1341,"ክል":1342,"ኢን":1343,"አበ":1344,"ንግ":1345,"በዚህ</w>":1346,"ሁም</w>":1347,"መንግሥት</w>":1348,"ህዝ":1349,"የነበ":1350,"ሩት</w>":1351,"በር</w>":1352,"ብሎ</w>":1353,"ፊት</w>":1354,"ሕዝ":1355,"አገር</w>":1356,"በቀ":1357,"ከመ":1358,"ዓመት</w>":1359,"አድር":1360,"በላይ</w>":1361,"በኋላ</w>":1362,"ገው</w>":1363,"ታወ":1364,"አገል":1365,"ላለ":1366,"እና":1367,"ቃል</w>":1368,"ቀር":1369,"የት</w>":1370,"ሉም</w>":1371,"የሰ":1372,"ያው</w>":1373,"ወደ":1374,"ጠቀ":1375,"ከፍተኛ</w>":1376,"ውና</w>":1377,"አይደ":1378,"ዘር":1379,"ልማት</w>":1380,"ገኘ":1381,"ሠራ":1382,"ያለው</w>":1383,"በረ":1384,"ዕድ":1385,"ብዙ</w>":1386,"አደ":1387,"ሁለ":1388,"ልም</w>":1389,"መሆኑን</w>":1390,"ኃይ":1391,"ድር</w>":1392,"ግብ":1393,"ሥራ":1394,"ራል</w>":1395,"ሲሆን</w>":1396,"ደረጃ</w>":1397,"ዚህ":1398,"ቷል</w>":1399,"ኞች</w>":1400,"ማስ":1401,"እንዲሁም</w>":1402,"ርና</w>":1403,"ትምህርት</w>":1404,"ዮን</w>":1405,"መንገድ</w>":1406,"የሚያስ":1407,"ለያዩ</w>":1408,"ጥር</w>":1409,"ለሁ</w>":1410,"ብረ":1411,"ልቅ</w>":1412,"ቀን</w>":1413,"ያህዌ</w>":1414,"ሌሎች</w>":1415,"ሁኔታ</w>":1416,"ረጋ":1417,"ውድ":1418,"ቦች</w>":1419,"መካከ":1420,"ሆነ":1421,"አገልግ":1422,"አመ":1423,"ይች":1424,"በኩ":1425,"አት":1426,"ወሰ":1427,"ጠና":1428,"ዓት</w>":1429,"አዲስ</w>":1430,"ከሚ":1431,"ችም</w>":1432,"ድን</w>":1433,"ሁለት</w>":1434,"አሁን</w>":1435,"ደር</w>":1436,"ሽን</w>":1437,"ፓር":1438,"አገልግሎ":1439,"ስፖ":1440,"ሆኑ":1441,"ያደር":1442,"ተቋ":1443,"200":1444,"ታዊ</w>":1445,"ለን</w>":1446,"ባት</w>":1447,"ሰማ":1448,"እንዲህ</w>":1449,"መር":1450,"ቅር":1451,"ሀገ":1452,"ችግር</w>":1453,"ዘጋ":1454,"ፕሮ":1455,"ምና</w>":1456,"ያም</w>":1457,"ያል":1458,"ሚኒ":1459,"ፈጠ":1460,"ውጤ":1461,"ዓይ":1462,"ላክ</w>":1463,"ራቸው</w>":1464,"እው":1465,"አቀ":1466,"ንስ</w>":1467,"ምሮ</w>":1468,"ሌላ</w>":1469,"አገሪ":1470,"ድርጅ":1471,"ኛል</w>":1472,"አካባ":1473,"ተከ":1474,"ጥያ":1475,"ሪዎች</w>":1476,"ዎቹ</w>":1477,"ተገ":1478,"መካከል</w>":1479,"ሊዮን</w>":1480,"ተር</w>":1481,"ሆነው</w>":1482,"በተለ":1483,"ባህ":1484,"ከተማ</w>":1485,"ተግባ":1486,"ለች</w>":1487,"ተና":1488,"ጉዳይ</w>":1489,"ይህን</w>":1490,"ጠቅ":1491,"ገንዘ":1492,"ፍሪካ</w>":1493,"ወቅት</w>":1494,"በየ":1495,"ካሄ":1496,"ሲያ":1497,"ሩን</w>":1498,"እስከ</w>":1499,"እንጂ</w>":1500,"እንደሆነ</w>":1501,"ባል</w>":1502,"ብት</w>":1503,"ድረስ</w>":1504,"ይገ":1505,"ሰብ</w>":1506,"ስራ</w>":1507,"መሠ":1508,"አበባ</w>":1509,"ተዋል</w>":1510,"ሞክ":1511,"እኔ</w>":1512,"ከዚህ</w>":1513,"በሰ":1514,"መለከ":1515,"ቱም</w>":1516,"ድን":1517,"ሙሉ</w>":1518,"ጠበ":1519,"ቀረ":1520,"ማለት</w>":1521,"ቶችን</w>":1522,"ምክንያት</w>":1523,"ግለ":1524,"አይደለም</w>":1525,"ንድ</w>":1526,"ጠው</w>":1527,"አር":1528,"ልና</w>":1529,"ታው":1530,"ረዳ":1531,"የሚገ":1532,"ተቀ":1533,"ታሪ":1534,"ደው</w>":1535,"ታቸውን</w>":1536,"አንዳን":1537,"በስ":1538,"የኢትዮጵያ</w>":1539,"ያው":1540,"ላሉ</w>":1541,"ቸዋል</w>":1542,"ሰራ":1543,"እነዚህ</w>":1544,"ገበ":1545,"ውጭ</w>":1546,"ዴት</w>":1547,"ችል</w>":1548,"ይሆ":1549,"ግንባ":1550,"ፈው</w>":1551,"ኢየ":1552,"አው":1553,"አስተዳ":1554,"ጊዜ":1555,"ፋት</w>":1556,"ኖች</w>":1557,"ሰብ":1558,"ክለ":1559,"ያህል</w>":1560,"አማ":1561,"ወዳ":1562,"ምር</w>":1563,"ጣት</w>":1564,"ደም</w>":1565,"ቀው</w>":1566,"አገልግሎት</w>":1567,"በል":1568,"ከና":1569,"ፕሬ":1570,"ላው</w>":1571,"ጠር</w>":1572,"አለ</w>":1573,"ዓመታት</w>":1574,"ቅዱ":1575,"ሆኖ</w>":1576,"ለው":1577,"ኝነት</w>":1578,"እግ":1579,"ተመ":1580,"ሱን</w>":1581,"ጨማ":1582,"በርካ":1583,"ሥር":1584,"ምንም</w>":1585,"እንዴት</w>":1586,"ክር":1587,"ይዘ":1588,"ዚህም</w>":1589,"ልጆ":1590,"ሁሉም</w>":1591,"ለዋል</w>":1592,"ላም</w>":1593,"ማህ":1594,"ለቲ":1595,"ፍት":1596,"ብሔ":1597,"ፖለቲ":1598,"ረዋል</w>":1599,"ዘመን</w>":1600,"ዮች</w>":1601,"ኃላ":1602,"ጨዋ":1603,"ጽሐ":1604,"ያሳ":1605,"ተሳ":1606,"በፊት</w>":1607,"ፈጥ":1608,"ሪያ":1609,"ጥረት</w>":1610,"ባን":1611,"ሳይሆን</w>":1612,"ጣም</w>":1613,"ኢኮ":1614,"ቅም</w>":1615,"ችው</w>":1616,"ቀት</w>":1617,"በርካታ</w>":1618,"ኢኮኖ":1619,"ቀጥ":1620,"ገንዘብ</w>":1621,"ገባ</w>":1622,"ታው</w>":1623,"የሚል</w>":1624,"ኢየሱ":1625,"ነሳ":1626,"ርድ</w>":1627,"ቸውም</w>":1628,"ሏል</w>":1629,"መንግስት</w>":1630,"መው</w>":1631,"እንግ":1632,"ካም</w>":1633,"ይወት</w>":1634,"ከሰ":1635,"ድጋ":1636,"አሳ":1637,"እድ":1638,"ተማ":1639,"19":1640,"ይኖ":1641,"ዚያ</w>":1642,"የት":1643,"ዶች</w>":1644,"ጨረ":1645,"አገሪቱ</w>":1646,"ብር":1647,"ሳብ</w>":1648,"ስለ</w>":1649,"ማን":1650,"ተናግ":1651,"እም":1652,"የግ":1653,"የበ":1654,"እንዲያ":1655,"ማድረግ</w>":1656,"ጥበ":1657,"የወ":1658,"ግኘ":1659,"በም":1660,"በት":1661,"ጠቃ":1662,"ችንን</w>":1663,"በው</w>":1664,"ፌዴ":1665,"ይገባ":1666,"ፈለ":1667,"ዋና</w>":1668,"መጣ":1669,"አላ":1670,"ነጋ":1671,"ግራ":1672,"ስፖርት</w>":1673,"ደራ":1674,"ራሳ":1675,"ለሚ":1676,"ቹን</w>":1677,"ይችላል</w>":1678,"ብዙ":1679,"ቀበ":1680,"ተስ":1681,"ልጅ</w>":1682,"ግብ</w>":1683,"ቦታ</w>":1684,"ሚሊዮን</w>":1685,"ባለው</w>":1686,"በጥ":1687,"ማት</w>":1688,"ስቲ":1689,"ስና</w>":1690,"አምላክ</w>":1691,"የሚሰ":1692,"ዩኒ":1693,"አንዱ</w>":1694,"የታ":1695,"በደ":1696,"የማይ":1697,"በእ":1698,"ገት</w>":1699,"00</w>":1700,"ይሆናል</w>":1701,"ብለው</w>":1702,"ዛሬ</w>":1703,"ጽሐፍ</w>":1704,"ሆንም</w>":1705,"ኢየሱስ</w>":1706,"የር</w>":1707,"በጣም</w>":1708,"እንቅ":1709,"ብን</w>":1710,"ኖር</w>":1711,"ቀድ":1712,"ህዝብ</w>":1713,"ጋል</w>":1714,"በኩል</w>":1715,"ምሳ":1716,"ቢያ</w>":1717,"ሞች</w>":1718,"ከላ":1719,"አሰ":1720,"ቅረ":1721,"መጥ":1722,"ርም</w>":1723,"ሕዝብ</w>":1724,"ባለሙ":1725,"ጠት</w>":1726,"የህ":1727,"ያለ</w>":1728,"ለማስ":1729,"ስራ":1730,"ንት</w>":1731,"የምት":1732,"ሬት</w>":1733,"አለመ":1734,"ቢያ":1735,"ሳይ</w>":1736,"ፕሬዚ":1737,"የለ":1738,"ቨር":1739,"ታዎች</w>":1740,"ሚያ</w>":1741,"ዝግ":1742,"ሚኒስት":1743,"ትኩ":1744,"አስፈ":1745,"ጠይ":1746,"ጀት</w>":1747,"ብረተሰ":1748,"ገኘው</w>":1749,"ፕሬዚዳን":1750,"ሞክራ":1751,"አቀፍ</w>":1752,"ከማ":1753,"ድም":1754,"ያደረ":1755,"ገር</w>":1756,"ቡን</w>":1757,"ሉን</w>":1758,"ፈረ":1759,"ያሉ</w>":1760,"የስ":1761,"ጡት</w>":1762,"ደት</w>":1763,"ኃላፊ":1764,"ሳት</w>":1765,"ሥልጣ":1766,"ቃት</w>":1767,"ክት</w>":1768,"ራችን</w>":1769,"ቅዱስ</w>":1770,"በትን</w>":1771,"ምፒ":1772,"ብረት</w>":1773,"ከናወ":1774,"የው</w>":1775,"ጥያቄ</w>":1776,"በተለይ</w>":1777,"ወስ":1778,"በግ":1779,"በማለት</w>":1780,"አንዳንድ</w>":1781,"ሪካ":1782,"ልን</w>":1783,"ስም</w>":1784,"ኃይል</w>":1785,"ክስ</w>":1786,"ነቱ</w>":1787,"ኮሚ":1788,"የተለያዩ</w>":1789,"ቤቱ</w>":1790,"ነበረ":1791,"ተጠቃ":1792,"ከአ":1793,"ጋት</w>":1794,"መሆን</w>":1795,"ብለዋል</w>":1796,"ሆኑም</w>":1797,"ጤና</w>":1798,"በተጨማ":1799,"ዩኒቨር":1800,"ሊያ":1801,"ንጉ":1802,"ቤተሰ":1803,"አሉ</w>":1804,"በመሆኑ</w>":1805,"አትሌ":1806,"ቁጥር</w>":1807,"ፉት</w>":1808,"ሴቶች</w>":1809,"ላችሁ</w>":1810,"ግኘት</w>":1811,"ስታ":1812,"መሆኑ</w>":1813,"ጠን":1814,"ከል</w>":1815,"አጋ":1816,"ናው</w>":1817,"ቻቸው</w>":1818,"ስቴ":1819,"የተሰ":1820,"ሲል</w>":1821,"ራሉ</w>":1822,"ረጋገ":1823,"ሃይ":1824,"እርግ":1825,"መሳ":1826,"ነጥ":1827,"አድ":1828,"አስተዳደር</w>":1829,"ወረ":1830,"ከት</w>":1831,"ጥሩ</w>":1832,"ያስፈል":1833,"ውያን</w>":1834,"ዓይነት</w>":1835,"አዳ":1836,"ታሪክ</w>":1837,"የምን":1838,"ያለውን</w>":1839,"ሁኑ</w>":1840,"ፖሊ":1841,"ቅር</w>":1842,"ብራ":1843,"ክተር</w>":1844,"ስላ":1845,"ፈጸ":1846,"ነትን</w>":1847,"እንድ":1848,"ትን":1849,"ገልጸ":1850,"ገኙ</w>":1851,"ልክ</w>":1852,"ገብ":1853,"ፍላ":1854,"በራ":1855,"ከባ":1856,"ተር":1857,"ውጤት</w>":1858,"ስቃ":1859,"መዘ":1860,"ምሳሌ</w>":1861,"ትር</w>":1862,"ገና</w>":1863,"ትራ":1864,"ወር":1865,"ዲያ</w>":1866,"ሮችን</w>":1867,"ማሳ":1868,"ጉባ":1869,"መቀ":1870,"መዝ":1871,"ስለዚህ</w>":1872,"ይት</w>":1873,"ደን":1874,"ጉት</w>":1875,"ቢው</w>":1876,"ማዕ":1877,"አካባቢ</w>":1878,"ወር</w>":1879,"ቴክ":1880,"ድጋፍ</w>":1881,"ጀመሪያ</w>":1882,"በአንድ</w>":1883,"ጀምሮ</w>":1884,"ምክር</w>":1885,"ስን</w>":1886,"ማር":1887,"እንዳይ":1888,"ለማድረግ</w>":1889,"የእ":1890,"መንገ":1891,"መሠረት</w>":1892,"ዛት</w>":1893,"ገና":1894,"ምና":1895,"ንግድ</w>":1896,"ኮን":1897,"ክልል</w>":1898,"በታ":1899,"ያያ":1900,"ያዎች</w>":1901,"መደ":1902,"ተኞች</w>":1903,"ጋዜ":1904,"ፖለቲካ</w>":1905,"የሆነ</w>":1906,"ሯል</w>":1907,"መልክ":1908,"ትር":1909,"ራው</w>":1910,"ስን":1911,"ለውጥ</w>":1912,"ተወ":1913,"ጋራ</w>":1914,"ይገባል</w>":1915,"ዩኒቨርሲ":1916,"ተናግረዋል</w>":1917,"ሪፖ":1918,"ነትና</w>":1919,"ሕግ</w>":1920,"ምላ":1921,"ኢንዱ":1922,"ስተኛ</w>":1923,"ድም</w>":1924,"ቤቶች</w>":1925,"ፕሮጀ":1926,"በታል</w>":1927,"ከሆነ</w>":1928,"ሴት</w>":1929,"ግንኙ":1930,"ውድድር</w>":1931,"ኤል</w>":1932,"ኢንዱስት":1933,"በኢትዮጵያ</w>":1934,"ሄድ</w>":1935,"አገሮች</w>":1936,"ከተማ":1937,"ደጋ":1938,"ባይ":1939,"ቢሆንም</w>":1940,"ግንባታ</w>":1941,"ትኩረት</w>":1942,"ጠብ":1943,"ካል":1944,"ይሁን</w>":1945,"አዴ":1946,"ስለሚ":1947,"10</w>":1948,"ማለ":1949,"የገ":1950,"እንቅስቃ":1951,"ሰጥ":1952,"ተኛው</w>":1953,"በመቶ</w>":1954,"ቀደም</w>":1955,"ሱም</w>":1956,"ባለ</w>":1957,"ጠቁ":1958,"ውድድ":1959,"ሌላው</w>":1960,"የሚያደር":1961,"ይህም</w>":1962,"ክት":1963,"ህን</w>":1964,"በመሆኑም</w>":1965,"ባል":1966,"ቋቋ":1967,"ቡድን</w>":1968,"ነገሮች</w>":1969,"ታችን</w>":1970,"ያላ":1971,"ዋጋ</w>":1972,"አዋ":1973,"የለም</w>":1974,"በሽ":1975,"ፈቃ":1976,"ሕይወት</w>":1977,"ክፍል</w>":1978,"ገኝ</w>":1979,"ልዩ</w>":1980,"ዴሞክራ":1981,"ለውን</w>":1982,"ዋን</w>":1983,"ታደ":1984,"ስብ":1985,"ስር":1986,"በማድረግ</w>":1987,"ቢሆን</w>":1988,"ባሉ</w>":1989,"ቅድ</w>":1990,"ይሰ":1991,"ተን</w>":1992,"ተቋማት</w>":1993,"ልጠ":1994,"ተነ":1995,"ገነ":1996,"አለበት</w>":1997,"ትልቅ</w>":1998,"ሳተ":1999,"ወገ":2000,"እጅ":2001,"ያሉት</w>":2002,"ሺህ</w>":2003,"ኢኮኖሚ</w>":2004,"የው":2005,"ዜጎ":2006,"ዓላ":2007,"ሦስት</w>":2008,"ሥርዓት</w>":2009,"ከዚ":2010,"መድረ":2011,"ቀሳ":2012,"ደረጃ":2013,"ውል":2014,"ደረገ</w>":2015,"አቅም</w>":2016,"በተለያዩ</w>":2017,"15</w>":2018,"ሆኖ":2019,"ማን</w>":2020,"አለው</w>":2021,"ፍላጎ":2022,"ዘርፍ</w>":2023,"ሞት</w>":2024,"ሜሪካ</w>":2025,"የደ":2026,"መጣ</w>":2027,"ከታ":2028,"ተብሎ</w>":2029,"ዲህ</w>":2030,"እንደተ":2031,"ስሜ":2032,"ዎችና</w>":2033,"ሻሻ":2034,"ወጣት</w>":2035,"በሚል</w>":2036,"ድርጅት</w>":2037,"ይመስ":2038,"እግር</w>":2039,"በሙሉ</w>":2040,"መሥ":2041,"ካባ":2042,"ኛውም</w>":2043,"ወጥ</w>":2044,"ርን</w>":2045,"መጽሐፍ</w>":2046,"እኛ</w>":2047,"ችግሮች</w>":2048,"ገበያ</w>":2049,"የጥ":2050,"ፓርቲ":2051,"እንደማ":2052,"አያ":2053,"ይታ":2054,"አምስት</w>":2055,"መብ":2056,"ነሳ</w>":2057,"ጉዳዮች</w>":2058,"ፕሬዚዳንት</w>":2059,"በአሁኑ</w>":2060,"በዓ":2061,"ምንት</w>":2062,"ኳን</w>":2063,"ቀጠ":2064,"ባበ":2065,"ቡብ</w>":2066,"ይቻ":2067,"ለምን</w>":2068,"ያዊ</w>":2069,"በዚ":2070,"ከር</w>":2071,"20</w>":2072,"ገልጸዋል</w>":2073,"የሚች":2074,"ዝም</w>":2075,"መንፈ":2076,"ዳር</w>":2077,"ክር</w>":2078,"ተት</w>":2079,"ጥያቄ":2080,"ምት</w>":2081,"ኝም</w>":2082,"ማኖ":2083,"ድና</w>":2084,"ቡድ":2085,"ጥም</w>":2086,"ገኙ":2087,"ምም":2088,"የነበረው</w>":2089,"ዳን</w>":2090,"ቋል</w>":2091,"ወቅ</w>":2092,"ይህንን</w>":2093,"ገደ":2094,"ፍርድ</w>":2095,"ማስተ":2096,"ውሳ":2097,"ታላ":2098,"ይሄ":2099,"ሰላ":2100,"12</w>":2101,"መነ":2102,"ክምና</w>":2103,"መን</w>":2104,"ናቸውን</w>":2105,"መልካም</w>":2106,"ያላቸው</w>":2107,"በማስ":2108,"ይሁ":2109,"ደረገው</w>":2110,"ኳስ</w>":2111,"መድ":2112,"ልጆች</w>":2113,"መረጃ</w>":2114,"ሁንም</w>":2115,"እንዳለ":2116,"መለስ</w>":2117,"ሰዓት</w>":2118,"ሻለ</w>":2119,"መው":2120,"አመራ":2121,"ቡት</w>":2122,"በቅር":2123,"ጠየ":2124,"ይላል</w>":2125,"አካል</w>":2126,"መጠን</w>":2127,"ሌሎ":2128,"ንድ":2129,"አፍ":2130,"ፈት</w>":2131,"የዓለም</w>":2132,"ዋን":2133,"ዝግጅ":2134,"ነዋ":2135,"ሩም</w>":2136,"እኔ":2137,"እሱ</w>":2138,"ተቃ":2139,"ሀብ":2140,"የሥራ</w>":2141,"የውጭ</w>":2142,"ምርጫ</w>":2143,"ናዊ</w>":2144,"አጥ":2145,"ብሔራዊ</w>":2146,"መር</w>":2147,"ዊት</w>":2148,"አገራት</w>":2149,"ረውን</w>":2150,"እውነ":2151,"እምነት</w>":2152,"ነበሩ</w>":2153,"ወጣ</w>":2154,"የራ":2155,"ቸውና</w>":2156,"አክ":2157,"ግንኙነት</w>":2158,"እንኳን</w>":2159,"ዘንድ</w>":2160,"ይዞ</w>":2161,"ብና</w>":2162,"ተደር":2163,"ሰባ":2164,"ይናገ":2165,"ግም</w>":2166,"ሜትር</w>":2167,"ሳል</w>":2168,"ቦት</w>":2169,"ይልቅ</w>":2170,"አስፈላ":2171,"ክርስቲ":2172,"ተዋ":2173,"ትል</w>":2174,"እጅግ</w>":2175,"አካላት</w>":2176,"ባይ</w>":2177,"ወጣቶች</w>":2178,"አቅር":2179,"ቅና</w>":2180,"ቆጣ":2181,"ቢዎች</w>":2182,"የሚታ":2183,"መም":2184,"ፍቅር</w>":2185,"ደግ</w>":2186,"መኖ":2187,"ጿል</w>":2188,"ቀር</w>":2189,"አፍሪካ</w>":2190,"አንደ":2191,"ተግባር</w>":2192,"ከበ":2193,"ጥቂ":2194,"ለህ</w>":2195,"ሪው</w>":2196,"ርነት</w>":2197,"ክል</w>":2198,"ቴክኖ":2199,"የአፍሪካ</w>":2200,"ታማ":2201,"ገልጿል</w>":2202,"አሁንም</w>":2203,"ቆይ":2204,"ሆኖም</w>":2205,"የሰው</w>":2206,"አሸ":2207,"ጥቅም</w>":2208,"ንግ</w>":2209,"ሪያው</w>":2210,"ቴክኖሎ":2211,"ጀን":2212,"ምስ":2213,"ቆጠ":2214,"ልብ</w>":2215,"አዴግ</w>":2216,"ስፖር":2217,"መሰረት</w>":2218,"በዓለም</w>":2219,"በመስ":2220,"መሠረ":2221,"ነፃ":2222,"መብት</w>":2223,"ከራ":2224,"ጠናቀ":2225,"መሬት</w>":2226,"የዘ":2227,"ቅድ":2228,"በ19":2229,"እስራ":2230,"አማካ":2231,"ጠቅላይ</w>":2232,"መልኩ</w>":2233,"ፌዴሬ":2234,"ቋን":2235,"እንዳል":2236,"አስተያ":2237,"የተቀ":2238,"ውይ":2239,"11</w>":2240,"አደጋ</w>":2241,"ዶላ":2242,"ሚኒስትር</w>":2243,"ማር</w>":2244,"ጠቃላይ</w>":2245,"ሙት</w>":2246,"ግድ":2247,"ጓል</w>":2248,"ለማሳ":2249,"ቶችና</w>":2250,"ይቻላል</w>":2251,"ችንም</w>":2252,"ሥልጣን</w>":2253,"በሌላ</w>":2254,"ተስፋ</w>":2255,"ሚኒስቴ":2256,"አስተዋ":2257,"የፖለቲካ</w>":2258,"ሃይማኖ":2259,"ዳይ":2260,"ውንም</w>":2261,"ኩት</w>":2262,"ሀገር</w>":2263,"ማኅ":2264,"የኤ":2265,"ጀም":2266,"ኢህ":2267,"ገብ</w>":2268,"ምጃ</w>":2269,"ብሏል</w>":2270,"የቆ":2271,"አቋ":2272,"ቶቹ</w>":2273,"ይታወ":2274,"ክልሉ</w>":2275,"እንኳ</w>":2276,"ሪም</w>":2277,"ዊና</w>":2278,"ፓርቲ</w>":2279,"ኞቹ</w>":2280,"ሀብት</w>":2281,"ጓደ":2282,"ኗል</w>":2283,"ሳቸው</w>":2284,"አፈ":2285,"በህ":2286,"ገቡ</w>":2287,"ቁጥ":2288,"የሌ":2289,"የሆነው</w>":2290,"ድርሻ</w>":2291,"ከዚያም</w>":2292,"ላይ":2293,"ለመስ":2294,"ቀስ</w>":2295,"የሚለው</w>":2296,"ሥነ</w>":2297,"14</w>":2298,"እዚህ</w>":2299,"መራ":2300,"ከር":2301,"ወይ":2302,"ነጥብ</w>":2303,"ተፈ":2304,"ስፍ":2305,"ግል":2306,"ዶላር</w>":2307,"ሥር</w>":2308,"ማቸው</w>":2309,"ከፈ":2310,"መንግስ":2311,"ቅረብ</w>":2312,"ጉም</w>":2313,"ሰላም</w>":2314,"ሊሆን</w>":2315,"ወንድ":2316,"በአዲስ</w>":2317,"ቡና</w>":2318,"ብሄ":2319,"ሪፖር":2320,"ባለፈው</w>":2321,"ተመል":2322,"ተሳት":2323,"ነስ</w>":2324,"ዱን</w>":2325,"ስልጣ":2326,"ይገኛል</w>":2327,"የሆነ":2328,"መድ</w>":2329,"መታ":2330,"ለዚህ</w>":2331,"ብዬ</w>":2332,"ጫወ":2333,"ጦር</w>":2334,"ጨምሮ</w>":2335,"ረጋግ":2336,"አስታው":2337,"ግል</w>":2338,"መራ</w>":2339,"ኢኮኖሚ":2340,"ኢንቨ":2341,"ኖሩ</w>":2342,"እኮ</w>":2343,"መሆኑ":2344,"የሙ":2345,"ገባው</w>":2346,"ምክንያቱም</w>":2347,"ወለ":2348,"ዛሬ":2349,"ነግ":2350,"ጣቸው</w>":2351,"መግለ":2352,"ዶክተር</w>":2353,"እንቅስቃሴ</w>":2354,"ፍጠር</w>":2355,"ያዘ":2356,"መት</w>":2357,"ዙሪያ</w>":2358,"ወቅቱ</w>":2359,"ይሄ</w>":2360,"ኛውን</w>":2361,"የሆኑ</w>":2362,"ዝር":2363,"በበኩ":2364,"13</w>":2365,"ለተ":2366,"የቀ":2367,"በልጥ</w>":2368,"ጥቅ":2369,"ጥናት</w>":2370,"ኮች</w>":2371,"ታዲያ</w>":2372,"ኦሮ":2373,"እናን":2374,"ፎች</w>":2375,"ዝና":2376,"ቻችን</w>":2377,"እንደሚያ":2378,"ምንድን</w>":2379,"ፈር":2380,"የመጀመ":2381,"መጡ</w>":2382,"የምር":2383,"በተለይም</w>":2384,"ግና</w>":2385,"ሆኑት</w>":2386,"እንስ":2387,"ሰር":2388,"ንነት</w>":2389,"ተረ":2390,"ችላለ":2391,"ድርጊ":2392,"ብል":2393,"ሱት</w>":2394,"ቀድሞ</w>":2395,"የካ":2396,"ራን</w>":2397,"ጉዳት</w>":2398,"ኢንዱስትሪ</w>":2399,"ያት</w>":2400,"ስምም":2401,"ሉትን</w>":2402,"አንድ":2403,"ሙን</w>":2404,"እያን":2405,"ፋይ":2406,"ግር</w>":2407,"መሰረ":2408,"ሰራ</w>":2409,"አንተ</w>":2410,"በዚህም</w>":2411,"መፍት":2412,"ዚህን</w>":2413,"ናገር</w>":2414,"ዓመቱ</w>":2415,"አራት</w>":2416,"ጥቂት</w>":2417,"ምት":2418,"ሲሉ</w>":2419,"ሳሰ":2420,"ፈጣ":2421,"ጨር":2422,"16</w>":2423,"ፕሮግራ":2424,"ይና</w>":2425,"የነ":2426,"ረገድ</w>":2427,"አድርጎ</w>":2428,"ፕሮጀክ":2429,"ልጠና</w>":2430,"ሰለ":2431,"ዕራ":2432,"ዜጎች</w>":2433,"ትምህር":2434,"መለካከ":2435,"የተሻለ</w>":2436,"ስድ":2437,"አባላት</w>":2438,"ዘርፉ</w>":2439,"ታይ</w>":2440,"ጽሑ":2441,"ሁት</w>":2442,"በቀጣ":2443,"ምርት</w>":2444,"ለምሳሌ</w>":2445,"የጎ":2446,"እስካ":2447,"የትምህርት</w>":2448,"በእርግ":2449,"ወንጀ":2450,"የልማት</w>":2451,"ሊያ</w>":2452,"አገራችን</w>":2453,"ጨዋታ</w>":2454,"ቻል</w>":2455,"ደብ":2456,"አግ":2457,"ምላሽ</w>":2458,"ሠራ</w>":2459,"ስቶ":2460,"ውሃ</w>":2461,"ማህበ":2462,"ጣል</w>":2463,"በቂ</w>":2464,"ልበት</w>":2465,"ግባር</w>":2466,"በዘ":2467,"ቻቸውን</w>":2468,"ሥርዓ":2469,"ዎችም</w>":2470,"ጹት</w>":2471,"ጠቀም</w>":2472,"መልስ</w>":2473,"ትክ":2474,"በተጨማሪም</w>":2475,"ሜዳ":2476,"ረን</w>":2477,"ታማ</w>":2478,"ደረጉ</w>":2479,"ፍላጎት</w>":2480,"ጥና":2481,"ገቢ</w>":2482,"ሃል</w>":2483,"ልም":2484,"ዳይሬ":2485,"ቂያ</w>":2486,"አብዛ":2487,"ጠንካ":2488,"ተጠቃሚ</w>":2489,"መለከተ</w>":2490,"ዕድል</w>":2491,"አጋጣ":2492,"ርዕ":2493,"የመንግሥት</w>":2494,"ስር</w>":2495,"ሶች</w>":2496,"ወጥ":2497,"ተዳ":2498,"ይገል":2499,"ነቱን</w>":2500,"ሚኒስቴር</w>":2501,"ምላክ</w>":2502,"ክን</w>":2503,"መዋል</w>":2504,"ችልም</w>":2505,"ትነት</w>":2506,"ከረ":2507,"ባለሙያዎች</w>":2508,"ጨረሻ</w>":2509,"17</w>":2510,"ራቸውን</w>":2511,"ሂደት</w>":2512,"ዳት</w>":2513,"ሪክ</w>":2514,"ከብ":2515,"ከት":2516,"ጊዜው</w>":2517,"ወራት</w>":2518,"ሽኑ</w>":2519,"ናገሩት</w>":2520,"መመ":2521,"የቻ":2522,"ሚና</w>":2523,"ባለመ":2524,"ፈጥሮ</w>":2525,"ዊው</w>":2526,"30</w>":2527,"ይኖር":2528,"እያንዳን":2529,"ኩባ":2530,"አይነት</w>":2531,"በተጨማሪ</w>":2532,"ባንክ</w>":2533,"ፈጽ":2534,"ውሳኔ</w>":2535,"ላዊ</w>":2536,"ስትራ":2537,"ምድር</w>":2538,"ስሜት</w>":2539,"ተን":2540,"መረጃ":2541,"ባህል</w>":2542,"ቀጣ":2543,"ሁለተኛ</w>":2544,"ሰው":2545,"ጥበብ</w>":2546,"ቁት</w>":2547,"ባቸውን</w>":2548,"ይላሉ</w>":2549,"ኖረው</w>":2550,"ምል":2551,"ካሄደው</w>":2552,"ማድረ":2553,"ሐሳብ</w>":2554,"ክብ":2555,"2009</w>":2556,"ልፍ</w>":2557,"ዱት</w>":2558,"ይበልጥ</w>":2559,"ብረተሰቡ</w>":2560,"መንት</w>":2561,"ያቸው</w>":2562,"50</w>":2563,"ድል</w>":2564,"ቾች</w>":2565,"ሁለቱ</w>":2566,"ሸነ":2567,"ከነ":2568,"ፍት</w>":2569,"በፍ":2570,"ዘጋጀ":2571,"ፕላ":2572,"የጤና</w>":2573,"ግብርና</w>":2574,"ጥን":2575,"ለጠ</w>":2576,"ቤተ</w>":2577,"ራጭ</w>":2578,"ያስ</w>":2579,"ዩኒቨርሲቲ</w>":2580,"እንግሊ":2581,"ወጡ</w>":2582,"ቀም</w>":2583,"መላ":2584,"ጋዜጠ":2585,"ስል":2586,"ቢሊዮን</w>":2587,"ሚዎች</w>":2588,"ነፃ</w>":2589,"ካል</w>":2590,"ኩባንያ":2591,"ሕይወ":2592,"ፋብ":2593,"ተግባራዊ</w>":2594,"ዝግጅት</w>":2595,"ከፍ</w>":2596,"በላ":2597,"ዕድገት</w>":2598,"ሪቱ</w>":2599,"አካባቢዎች</w>":2600,"አቅጣ":2601,"ኃላፊነት</w>":2602,"ሆነም</w>":2603,"ቷን</w>":2604,"ነበረው</w>":2605,"ልካም</w>":2606,"ሥራዎች</w>":2607,"ደረግ</w>":2608,"2008</w>":2609,"ሆቴ":2610,"ማዊ</w>":2611,"እንደነበር</w>":2612,"በቅ":2613,"ሎት</w>":2614,"ያል</w>":2615,"ይሁንና</w>":2616,"ከዚያ</w>":2617,"የባ":2618,"ንብረት</w>":2619,"ፈተ":2620,"ብቃት</w>":2621,"የደረ":2622,"የኢ":2623,"የላ":2624,"ባለፉት</w>":2625,"ስታ</w>":2626,"ዳል</w>":2627,"ጠንካራ</w>":2628,"ጀር":2629,"ንስ":2630,"ኢህአዴግ</w>":2631,"የተለ":2632,"ሻምፒ":2633,"ካሄድ</w>":2634,"በአገሪቱ</w>":2635,"ከላከ":2636,"ተጫ":2637,"ብርሃ":2638,"ጭምር</w>":2639,"ይጠበ":2640,"የአዲስ</w>":2641,"ገውን</w>":2642,"ችንና</w>":2643,"ወላ":2644,"ቴክኖሎጂ</w>":2645,"በቅርቡ</w>":2646,"ልኝ</w>":2647,"ድንጋ":2648,"ትውል":2649,"ራረ":2650,"ገለጹት</w>":2651,"ጅም</w>":2652,"ራሳቸው</w>":2653,"መስጠት</w>":2654,"አት</w>":2655,"ደስ</w>":2656,"ፈን</w>":2657,"ውጪ</w>":2658,"መዋ":2659,"አመለካከ":2660,"እነሱ</w>":2661,"ዕቅድ</w>":2662,"ውል</w>":2663,"ሲያዊ</w>":2664,"ማም":2665,"ወይዘ":2666,"እነዚህን</w>":2667,"ማግኘት</w>":2668,"በትም</w>":2669,"የሚገኙ</w>":2670,"ቀዋል</w>":2671,"አድርገ":2672,"መሆናቸውን</w>":2673,"በወቅቱ</w>":2674,"ልብ":2675,"ሳዊ</w>":2676,"ይሆን</w>":2677,"ፎር":2678,"እንዲሰ":2679,"ለም":2680,"የጠ":2681,"ኢንቨስት":2682,"እንድት":2683,"ሳምንት</w>":2684,"በመንግ":2685,"ሮው</w>":2686,"እውነት</w>":2687,"ስቶ</w>":2688,"አስቸ":2689,"ከላከል</w>":2690,"ታውን</w>":2691,"አንፃ":2692,"ስተዋ":2693,"የሚያሳ":2694,"መቻ":2695,"ሆኗል</w>":2696,"ሰር</w>":2697,"ኢትዮጵያው":2698,"አረ":2699,"ቧል</w>":2700,"ሆን":2701,"ግንዛ":2702,"እንዲሆን</w>":2703,"ንፈ":2704,"ችሉ</w>":2705,"25</w>":2706,"አርሶ</w>":2707,"ነኝ</w>":2708,"ስኬ":2709,"ያህዌ":2710,"ባሻ":2711,"ዳታ</w>":2712,"ባባ":2713,"ተከት":2714,"ስፒ":2715,"ለማግኘት</w>":2716,"ቱሪ":2717,"ፍታት</w>":2718,"ንቀሳ":2719,"ተጋ":2720,"ረጋገጥ</w>":2721,"አልነበረ":2722,"ቀናት</w>":2723,"መምህ":2724,"ሁለተኛው</w>":2725,"ያና</w>":2726,"ከተሞች</w>":2727,"ችሏል</w>":2728,"ይናገራሉ</w>":2729,"ሮፓ</w>":2730,"እርምጃ</w>":2731,"ብሎ":2732,"አላቸው</w>":2733,"ቱት</w>":2734,"ቆም</w>":2735,"ደገ":2736,"ፈረን":2737,"ማማ":2738,"ካባቢው</w>":2739,"ጫው</w>":2740,"ጨማሪ</w>":2741,"ካት</w>":2742,"ሩበት</w>":2743,"ዕው":2744,"ሕገ</w>":2745,"ዳቸው</w>":2746,"ጀመር</w>":2747,"ችግሩ</w>":2748,"ያዝ</w>":2749,"ድህ":2750,"ሰነ":2751,"ይኸ":2752,"ዘላ":2753,"ፈፀ":2754,"ጥታ</w>":2755,"በገ":2756,"ጋቸው</w>":2757,"ጀመረ</w>":2758,"ጎን</w>":2759,"መሪ</w>":2760,"ዋነ":2761,"ግር":2762,"ብዛ":2763,"ጆች</w>":2764,"ራሳቸውን</w>":2765,"ደርስ</w>":2766,"የም</w>":2767,"የሚያስችል</w>":2768,"አስተያየት</w>":2769,"ለኝ</w>":2770,"18</w>":2771,"ከባድ</w>":2772,"በረታ":2773,"ሌክት":2774,"በሆነ</w>":2775,"አልፎ</w>":2776,"የምታ":2777,"ዮሐ":2778,"ጦርነት</w>":2779,"መለከተ":2780,"ፈር</w>":2781,"ሷል</w>":2782,"በተመለከተ</w>":2783,"ተገልጿል</w>":2784,"የቀረ":2785,"ዓላማ</w>":2786,"ታን</w>":2787,"ግባት</w>":2788,"ኤር":2789,"የተወሰ":2790,"ወል":2791,"የተነሳ</w>":2792,"አነ":2793,"ረጃ</w>":2794,"ምፒክ</w>":2795,"በዋል</w>":2796,"ሆስፒ":2797,"የግል</w>":2798,"ያስፈልጋል</w>":2799,"ቶን</w>":2800,"ጉን</w>":2801,"ቢሮ</w>":2802,"ካዊ</w>":2803,"ዕለት</w>":2804,"እስካሁን</w>":2805,"የንግድ</w>":2806,"የምና":2807,"ግለሰ":2808,"እህ":2809,"ዩኒቨርሲቲ":2810,"ተማሪዎች</w>":2811,"አሉ":2812,"ሻምፒዮ":2813,"አግኝ":2814,"ልዩ":2815,"በጀት</w>":2816,"ቴዎ":2817,"ተከታ":2818,"ላቸውን</w>":2819,"አስረ":2820,"እናንተ</w>":2821,"ባቸዋል</w>":2822,"ውይይት</w>":2823,"ምግብ</w>":2824,"ሮስ</w>":2825,"አስፈላጊ</w>":2826,"ብለን</w>":2827,"ጠራ":2828,"ዩት</w>":2829,"ኞችን</w>":2830,"መለክ":2831,"መቶ</w>":2832,"አመልክ":2833,"እርስ</w>":2834,"አስተሳ":2835,"የስራ</w>":2836,"ኢትዮጵያን</w>":2837,"ከፋ":2838,"የሞ":2839,"ወይዘሮ</w>":2840,"ጭት</w>":2841,"ተወዳ":2842,"ሪፖርተር</w>":2843,"ተመሳ":2844,"በረሰብ</w>":2845,"እድገት</w>":2846,"አሠራ":2847,"በመሆን</w>":2848,"የአገሪቱ</w>":2849,"እንግዲህ</w>":2850,"በ20":2851,"የጀመ":2852,"የኢኮኖሚ</w>":2853,"ግንዛቤ</w>":2854,"ስድስት</w>":2855,"ቀዳ":2856,"ቀመ":2857,"መልከት</w>":2858,"ብዛት</w>":2859,"አባል</w>":2860,"ቁር":2861,"እኩ":2862,"ጉዞ</w>":2863,"ወታደ":2864,"ክብር</w>":2865,"ፈቃድ</w>":2866,"በበኩላቸው</w>":2867,"ውንና</w>":2868,"ይፋ</w>":2869,"ሰድ</w>":2870,"የጋራ</w>":2871,"ጥፋት</w>":2872,"ናይ":2873,"ጠበቅ</w>":2874,"ሰን":2875,"ይችላሉ</w>":2876,"ያያዘ</w>":2877,"ህዝቡ</w>":2878,"ጥረ":2879,"ትል":2880,"መክ":2881,"ማል</w>":2882,"ፍን</w>":2883,"ሰፊ</w>":2884,"ካለ":2885,"ገናኛ</w>":2886,"አምላ":2887,"ቋንቋ</w>":2888,"ምዕራ":2889,"ንጉሥ</w>":2890,"ኛሉ</w>":2891,"ዘመናዊ</w>":2892,"ኪሎ</w>":2893,"ሶስት</w>":2894,"ሰሞ":2895,"ጉዳዩ</w>":2896,"ደርግ</w>":2897,"ይዘው</w>":2898,"ፍራ":2899,"እኛ":2900,"ተጨማሪ</w>":2901,"ግባቡ</w>":2902,"ወጪ</w>":2903,"የማስ":2904,"ታም</w>":2905,"የሚለውን</w>":2906,"አንቀ":2907,"ጥበቃ</w>":2908,"ቋቋም</w>":2909,"ድምፅ</w>":2910,"ገንባት</w>":2911,"ሙዚ":2912,"በጋራ</w>":2913,"ሕዝቡ</w>":2914,"ይን</w>":2915,"አዲ":2916,"ውጣት</w>":2917,"ወጣው</w>":2918,"ግዛት</w>":2919,"ሻው</w>":2920,"ወንዶች</w>":2921,"ወዲህ</w>":2922,"ባሕ":2923,"ክርስቲያ":2924,"ቤተሰብ</w>":2925,"አሰልጣ":2926,"ሃይማኖት</w>":2927,"ሟል</w>":2928,"ራሱን</w>":2929,"ዊነት</w>":2930,"ስምምነት</w>":2931,"ተቋም</w>":2932,"መለከት</w>":2933,"ቦችን</w>":2934,"በ200":2935,"ተያ":2936,"ዲት</w>":2937,"ጥቃት</w>":2938,"ታና</w>":2939,"መድረክ</w>":2940,"ፉን</w>":2941,"ሃሳብ</w>":2942,"ምድ":2943,"መንፈስ</w>":2944,"አኳ":2945,"በዚሁ</w>":2946,"ሥት</w>":2947,"ሳሉ</w>":2948,"ድርጅቶች</w>":2949,"ችኋ":2950,"የሽ":2951,"ፍና</w>":2952,"ዕድሜ</w>":2953,"አራ":2954,"ተሳታ":2955,"ባሻገር</w>":2956,"ባረ":2957,"ከታተ":2958,"ከናወን</w>":2959,"ናና</w>":2960,"ያስተ":2961,"ዮሐንስ</w>":2962,"እጅ</w>":2963,"ነፃነት</w>":2964,"ተራ":2965,"ተጫዋ":2966,"ዕር":2967,"የሚጠ":2968,"ኦሮሚያ</w>":2969,"ህይወት</w>":2970,"መጋ":2971,"ቴን</w>":2972,"ደን</w>":2973,"ቢት</w>":2974,"ባዊ</w>":2975,"መሣ":2976,"ወዲ":2977,"ሜን</w>":2978,"ጉባኤ</w>":2979,"ዞን</w>":2980,"ተገቢ</w>":2981,"የፀ":2982,"ጠን</w>":2983,"ሠር":2984,"ተሳትፎ</w>":2985,"ስለሆነ</w>":2986,"ዋንጫ</w>":2987,"ታይ":2988,"ወንጀል</w>":2989,"ተሸ":2990,"ባለቤ":2991,"በአግባቡ</w>":2992,"አሰራ":2993,"ብረተሰብ</w>":2994,"24</w>":2995,"የሕ":2996,"ብት":2997,"ናን</w>":2998,"ብኝ</w>":2999,"ባሉት</w>":3000,"ድርጅቱ</w>":3001,"ዋት</w>":3002,"አጋጣሚ</w>":3003,"ችሁን</w>":3004,"ሉበት</w>":3005,"ፈል</w>":3006,"ፈጸም</w>":3007,"ኢንተር":3008,"አትሌቶች</w>":3009,"ዕኖ</w>":3010,"ማራ":3011,"ተመሳሳይ</w>":3012,"ፌዴራል</w>":3013,"ገኙት</w>":3014,"ዘር</w>":3015,"ትንሽ</w>":3016,"ነፍ":3017,"ኖር":3018,"እስኪ":3019,"ራሱ</w>":3020,"ሌላ":3021,"ዩን</w>":3022,"ከለ":3023,"ተወካ":3024,"ስቱ</w>":3025,"ክልሎች</w>":3026,"ረጥ</w>":3027,"እኔም</w>":3028,"ጧል</w>":3029,"በትና</w>":3030,"ጋሚ</w>":3031,"ኢንቨስትመንት</w>":3032,"ነታቸው</w>":3033,"እያለ</w>":3034,"ቱና</w>":3035,"ጠል</w>":3036,"አልተ":3037,"ተጠና":3038,"ዳና</w>":3039,"ስደ":3040,"ሰዋል</w>":3041,"ነህ</w>":3042,"ሜሪካ":3043,"ገል</w>":3044,"ወሰን</w>":3045,"ደረገ":3046,"ምክትል</w>":3047,"ሰት</w>":3048,"ስትና</w>":3049,"ከራ</w>":3050,"ሠሩ</w>":3051,"ደቡብ</w>":3052,"ክለቦች</w>":3053,"በዚያ</w>":3054,"ይገልጻ":3055,"አስተዋጽ":3056,"የያህዌ</w>":3057,"ለያየ</w>":3058,"ክሮ</w>":3059,"አድርገው</w>":3060,"ትርጉም</w>":3061,"ነን</w>":3062,"ልህ</w>":3063,"ያህዌን</w>":3064,"ብሄራዊ</w>":3065,"ነቶች</w>":3066,"ላቀ":3067,"ሚው</w>":3068,"ኛና</w>":3069,"ችሎ":3070,"ጭር</w>":3071,"19</w>":3072,"ወይ</w>":3073,"በሚያ":3074,"የነበረውን</w>":3075,"የአምላክ</w>":3076,"መኪ":3077,"ትውልድ</w>":3078,"ክተ":3079,"የመስ":3080,"ጋሪ</w>":3081,"ውጤታማ</w>":3082,"ሰብሳ":3083,"ከአንድ</w>":3084,"ፎርሜ":3085,"ኑሮ</w>":3086,"መገ":3087,"በሩ</w>":3088,"የመልካም</w>":3089,"ኪራ":3090,"አመት</w>":3091,"ኢትዮጵያውያን</w>":3092,"በኛ</w>":3093,"ጥነት</w>":3094,"በለ":3095,"አቅጣጫ</w>":3096,"ሶማ":3097,"ጣው</w>":3098,"ፓርቲዎች</w>":3099,"ቀም":3100,"ጠኝ</w>":3101,"ታስ":3102,"ወሳ":3103,"ቁም</w>":3104,"የህዝብ</w>":3105,"ሻሻል</w>":3106,"የአገር</w>":3107,"ማሽ</w>":3108,"ሉንም</w>":3109,"ባብ</w>":3110,"ልን":3111,"ሰባ</w>":3112,"የሚችል</w>":3113,"በዓል</w>":3114,"ቁጥጥር</w>":3115,"የበለጠ</w>":3116,"ነሱ</w>":3117,"ረዳት</w>":3118,"በል</w>":3119,"የለውም</w>":3120,"በግል":3121,"ግንቦት</w>":3122,"ውድድሩ</w>":3123,"ሰጠው</w>":3124,"በአጠቃላይ</w>":3125,"የነበሩ</w>":3126,"ቀበል</w>":3127,"ደህ":3128,"ፊዎች</w>":3129,"በተመሳ":3130,"ፕሮጀክት</w>":3131,"ሌም</w>":3132,"ስለመ":3133,"ጥና</w>":3134,"ክፍለ</w>":3135,"ተው":3136,"እንስሳት</w>":3137,"አመለካከት</w>":3138,"ተግ":3139,"ማንኛውም</w>":3140,"22</w>":3141,"ሊግ</w>":3142,"ማግ":3143,"ደጋጋሚ</w>":3144,"ዮር":3145,"ጥር":3146,"ሳን":3147,"አንፃር</w>":3148,"አልነበረም</w>":3149,"ሩና</w>":3150,"ጊዜም</w>":3151,"ሲባል</w>":3152,"መስራት</w>":3153,"ኮሚቴ</w>":3154,"በድ":3155,"ከን":3156,"በአፍሪካ</w>":3157,"ታሉ</w>":3158,"ተቃዋ":3159,"ሚነት</w>":3160,"ሰሩ</w>":3161,"መግለጫ</w>":3162,"ከበር</w>":3163,"ኃላፊ</w>":3164,"ተስፋ":3165,"ሌክትሪክ</w>":3166,"ዴሞክራሲያዊ</w>":3167,"ቡም</w>":3168,"ቅሬ":3169,"ያለበት</w>":3170,"ልምድ</w>":3171,"ንቅ":3172,"የያ":3173,"ይዞ":3174,"አሜሪካ</w>":3175,"ክና</w>":3176,"ማዕከል</w>":3177,"በሌሎች</w>":3178,"ባሳ":3179,"ላል":3180,"ርያ</w>":3181,"አህ":3182,"ሽከር":3183,"እንዳለ</w>":3184,"ቲክስ</w>":3185,"ሪነት</w>":3186,"አለባቸው</w>":3187,"ያንን</w>":3188,"ፖሊስ</w>":3189,"ዎቹን</w>":3190,"ጮች</w>":3191,"ቀላል</w>":3192,"ደሩ</w>":3193,"21</w>":3194,"ሱዳን</w>":3195,"ማው</w>":3196,"ወረዳ</w>":3197,"ታር</w>":3198,"በአገር</w>":3199,"ግብር</w>":3200,"ጉድ":3201,"ክርስቶ":3202,"ቴሌ":3203,"ተደራ":3204,"እንዴ</w>":3205,"ማረ":3206,"40</w>":3207,"የብ":3208,"ሩትን</w>":3209,"ገትና</w>":3210,"ዘጋጅ":3211,"አዋጅ</w>":3212,"ሚኒስትሩ</w>":3213,"ፎርሜሽን</w>":3214,"ለይ":3215,"ፊያ</w>":3216,"ኪራይ</w>":3217,"ተባ":3218,"ባለቤት</w>":3219,"ዋናው</w>":3220,"ፍል":3221,"ትክክለ":3222,"እጥረት</w>":3223,"አገልጋ":3224,"ሰዎችን</w>":3225,"አስተዋጽኦ</w>":3226,"ዴሞክራሲ</w>":3227,"እንድን":3228,"ወድ":3229,"ያደርግ</w>":3230,"ያላቸውን</w>":3231,"የሚፈል":3232,"ጀመሩ</w>":3233,"መዛ":3234,"ከብ</w>":3235,"የፈጠ":3236,"የሚሉት</w>":3237,"ያደርጋል</w>":3238,"ረጅም</w>":3239,"በከፍተኛ</w>":3240,"አንድነት</w>":3241,"ሄዱ</w>":3242,"ለኛል</w>":3243,"ተካ":3244,"ከሌሎች</w>":3245,"ምም</w>":3246,"አልቻ":3247,"የአየር</w>":3248,"እንደሚችል</w>":3249,"ጥያቄዎች</w>":3250,"ዛዝ</w>":3251,"ባለሀብ":3252,"ረሰ":3253,"ችለው</w>":3254,"ስህ":3255,"ተደ":3256,"ታወቀ</w>":3257,"ቻለ</w>":3258,"ይህን":3259,"ታላቅ</w>":3260,"የሆነውን</w>":3261,"ራስ</w>":3262,"ዝና</w>":3263,"ጨት</w>":3264,"በእርግጥ</w>":3265,"አማካኝነት</w>":3266,"የስፖርት</w>":3267,"እስራኤል</w>":3268,"ወደፊት</w>":3269,"ቹም</w>":3270,"ቃቸው</w>":3271,"ሆይ</w>":3272,"ዳረ":3273,"ቅርብ</w>":3274,"መግ":3275,"ተጠቅ":3276,"ተፅ":3277,"ብቻ":3278,"ስልጣን</w>":3279,"ደመ":3280,"እንዳለው</w>":3281,"አሸና":3282,"ጠናከር</w>":3283,"የመንግስት</w>":3284,"ዝር</w>":3285,"የቤት</w>":3286,"አድርጓል</w>":3287,"ነጋገ":3288,"ርቅ</w>":3289,"ፀሐ":3290,"የሚገኘው</w>":3291,"ትዕ":3292,"እስራኤ":3293,"ትና":3294,"ስርዓት</w>":3295,"የሚባል</w>":3296,"ቀደ":3297,"በተያያዘ</w>":3298,"ማንም</w>":3299,"ዘን</w>":3300,"ፋይና":3301,"ጋዊ</w>":3302,"የዚህ</w>":3303,"ሐሳ":3304,"ቃሉ</w>":3305,"በቃ</w>":3306,"ፕሮግራም</w>":3307,"የእር":3308,"ራሽ</w>":3309,"ውው":3310,"ምሥ":3311,"ውስ</w>":3312,"ጠቁመዋል</w>":3313,"የሚመ":3314,"ማህበር</w>":3315,"ዳይሬክተር</w>":3316,"000</w>":3317,"አጠና":3318,"ውሎ":3319,"አስተሳሰብ</w>":3320,"አገራ":3321,"ጠፋ":3322,"ሮቹ</w>":3323,"ቁን</w>":3324,"መንግሥቱ</w>":3325,"የአው":3326,"ሲው</w>":3327,"ገልፀ":3328,"ኤጀን":3329,"እያንዳንዱ</w>":3330,"ያደርጉ</w>":3331,"ቡር</w>":3332,"ቆጣጠር</w>":3333,"ችግሩን</w>":3334,"ላለች</w>":3335,"ብላ</w>":3336,"ይቀ":3337,"እድል</w>":3338,"አነስተኛ</w>":3339,"ዬን</w>":3340,"ሁሉንም</w>":3341,"ሪዎችን</w>":3342,"ሰን</w>":3343,"23</w>":3344,"ይነት</w>":3345,"ይታወቃል</w>":3346,"ለበት</w>":3347,"መቆ":3348,"ቀጥል</w>":3349,"ከተማዋ</w>":3350,"ተከትሎ</w>":3351,"ተኮ":3352,"ሽከርካ":3353,"የገንዘብ</w>":3354,"ንያ</w>":3355,"ክፍሎች</w>":3356,"አቋም</w>":3357,"ሁለቱም</w>":3358,"ቢውን</w>":3359,"አለኝ</w>":3360,"ለኛ</w>":3361,"መጀመሪያ</w>":3362,"ክለብ</w>":3363,"ሰጥ</w>":3364,"መሸ":3365,"ወያ":3366,"የሚፈ":3367,"ፊው</w>":3368,"ሉና</w>":3369,"የሚያስፈል":3370,"በጎ":3371,"የሕዝብ</w>":3372,"መኖር</w>":3373,"እያስ":3374,"አኳያ</w>":3375,"መም</w>":3376,"ጋጥ":3377,"ምናል":3378,"ክርስቲያን</w>":3379,"ታችንን</w>":3380,"ጨመ":3381,"ለቀ":3382,"ምርምር</w>":3383,"ውድድሮች</w>":3384,"ሆና":3385,"ላላ</w>":3386,"ምሁ":3387,"ሴን</w>":3388,"ተም</w>":3389,"ታዳ":3390,"ከው</w>":3391,"ማለትም</w>":3392,"ነበረ</w>":3393,"እግዚ":3394,"ዋለሁ</w>":3395,"ለዚህም</w>":3396,"ይባ":3397,"ማስታወ":3398,"የተለየ</w>":3399,"ሰባት</w>":3400,"የኮ":3401,"ለመስጠት</w>":3402,"ስለማ":3403,"ጽሑፍ</w>":3404,"ተሰጥ":3405,"በተመሳሳይ</w>":3406,"ሐዋ":3407,"ንድሮ</w>":3408,"ዳሴ</w>":3409,"ማሪ</w>":3410,"ብኝ":3411,"ይገኛሉ</w>":3412,"ለመሆን</w>":3413,"ዷል</w>":3414,"መቅ":3415,"ብቅ</w>":3416,"ጻጸ":3417,"ስብሰባ</w>":3418,"ግዴ":3419,"የነበሩት</w>":3420,"ሪፖርት</w>":3421,"ግምት</w>":3422,"የዳ":3423,"አፍሪካ":3424,"ሮም</w>":3425,"ገኘ</w>":3426,"በቀላሉ</w>":3427,"ከዚህም</w>":3428,"መንግሥታት</w>":3429,"ጠረ":3430,"መለከተው</w>":3431,"ቆር":3432,"ባው</w>":3433,"ሎችን</w>":3434,"ዘግ":3435,"ደረግ":3436,"ቀድሞ":3437,"ልት":3438,"ልጅ":3439,"የመሰ":3440,"ክፍያ</w>":3441,"ሃሳ":3442,"ሕፃ":3443,"ቀርም</w>":3444,"ጉባኤ":3445,"አየር</w>":3446,"ፌዴሬሽን</w>":3447,"ሰይ":3448,"ህዝቦች</w>":3449,"ሠራተኞች</w>":3450,"ሌሎችም</w>":3451,"አስረድ":3452,"አመራር</w>":3453,"ቸውንም</w>":3454,"ti":3455,"ለምንድን</w>":3456,"ሰሞኑን</w>":3457,"ብስ":3458,"ጥራት</w>":3459,"ለመፍታት</w>":3460,"ሀገሪቱ</w>":3461,"ምንጭ</w>":3462,"ታውቋል</w>":3463,"ድርጊት</w>":3464,"በስፋት</w>":3465,"አስገ":3466,"ሕዝቦች</w>":3467,"የሆኑት</w>":3468,"በው":3469,"ፕሪ":3470,"የተባለው</w>":3471,"ትራንስ":3472,"ሥራት</w>":3473,"በቀጣይ</w>":3474,"የማህ":3475,"ቡድኑ</w>":3476,"ሆናቸው</w>":3477,"የትራ":3478,"ማየት</w>":3479,"10":3480,"ድርቅ</w>":3481,"በታች</w>":3482,"ዓዊ</w>":3483,"ፋብሪካ":3484,"ሰበ":3485,"ጠዋል</w>":3486,"አገሪቱን</w>":3487,"አስፈላጊ":3488,"ተጠያ":3489,"እናም</w>":3490,"ኃጢ":3491,"አንዲት</w>":3492,"በራዊ</w>":3493,"ክርስቶስ</w>":3494,"ሳይን":3495,"እቅድ</w>":3496,"ያቀረ":3497,"የምግብ</w>":3498,"ፖሊሲ</w>":3499,"ቦታዎች</w>":3500,"መፍ":3501,"ተቋማ":3502,"ስልጠና</w>":3503,"ልማትና</w>":3504,"ባለሙያ</w>":3505,"ነታቸውን</w>":3506,"አይችልም</w>":3507,"በተደጋጋሚ</w>":3508,"ሜዳ</w>":3509,"የመጀመሪያው</w>":3510,"መንገዶች</w>":3511,"ቆጥ":3512,"ካር":3513,"ወሳኝ</w>":3514,"ምቹ</w>":3515,"በራሱ</w>":3516,"ህም</w>":3517,"አማራጭ</w>":3518,"አዳዲስ</w>":3519,"ታዎችን</w>":3520,"በመስጠት</w>":3521,"ጌታ</w>":3522,"ፍር":3523,"ኒት</w>":3524,"የነበረ</w>":3525,"ቀርብ</w>":3526,"ፓርላ":3527,"አለማ":3528,"ፈጠር</w>":3529,"እሱም</w>":3530,"ሪያዎች</w>":3531,"እግዚአብ":3532,"ያን":3533,"ንግግር</w>":3534,"በዋ":3535,"ቀነ":3536,"ምጣ":3537,"ንስፖርት</w>":3538,"ላቸዋል</w>":3539,"ጳውሎ":3540,"ምግባር</w>":3541,"እንደሌ":3542,"ተናል</w>":3543,"ይመስላል</w>":3544,"ጠባ":3545,"በሳ":3546,"ዜና</w>":3547,"የመጀመሪያ</w>":3548,"ኦሊ":3549,"ፈተና</w>":3550,"በማሳ":3551,"መጻ":3552,"ወገድ</w>":3553,"በሽታ</w>":3554,"እውቀት</w>":3555,"ተጽ":3556,"በስተ":3557,"እንቅስቃሴ":3558,"ሰስ</w>":3559,"ልዩነት</w>":3560,"ክን":3561,"ለጠ":3562,"በቃ":3563,"ሙስና</w>":3564,"አጠ":3565,"ብን":3566,"ግብፅ</w>":3567,"ወረዳ":3568,"ገረ":3569,"ያመለክ":3570,"ገኛ":3571,"ዚሁ</w>":3572,"ነገሩ</w>":3573,"ፈቃደ":3574,"ሰማይ</w>":3575,"ከናው":3576,"መልክ</w>":3577,"ቶችም</w>":3578,"ከፊ":3579,"ሆቴል</w>":3580,"ስፍራ</w>":3581,"ያሉትን</w>":3582,"ነዋሪዎች</w>":3583,"ትህ</w>":3584,"ጁን</w>":3585,"ጦች</w>":3586,"ተወዳዳ":3587,"ያልተ":3588,"ባለሥልጣ":3589,"ወዘ":3590,"መዝገብ</w>":3591,"ትግል</w>":3592,"ዕለ":3593,"ጣን</w>":3594,"ኖራቸው</w>":3595,"ግራ</w>":3596,"ስተር</w>":3597,"ዝናብ</w>":3598,"አሠራር</w>":3599,"አትሌት</w>":3600,"ቂነት</w>":3601,"አውሮ":3602,"የቅ":3603,"ጨም":3604,"ሥራው</w>":3605,"ንቀሳቀ":3606,"ምጣት</w>":3607,"ይረ":3608,"ስትራቴ":3609,"28</w>":3610,"ኮር":3611,"ይስ":3612,"የአንድ</w>":3613,"ጋው</w>":3614,"ደቂ":3615,"ሪዎቹ</w>":3616,"በመጠቀም</w>":3617,"ዝርዝር</w>":3618,"በኢ":3619,"ፋይናንስ</w>":3620,"ናገረው</w>":3621,"በነ":3622,"እንዲሁ</w>":3623,"ተኩ":3624,"ባንያ</w>":3625,"ፈጣን</w>":3626,"ሌት</w>":3627,"ስራዎች</w>":3628,"ደብዳ":3629,"ቀን":3630,"እንደገና</w>":3631,"አረጋግ":3632,"መሰል</w>":3633,"እንችላለ":3634,"እያሉ</w>":3635,"ራር":3636,"ቢነት</w>":3637,"ወርቅ</w>":3638,"አዛ":3639,"ከእነዚህ</w>":3640,"ተሞክ":3641,"መረጃዎች</w>":3642,"ቦችና</w>":3643,"ጫና</w>":3644,"መና":3645,"አንጻ":3646,"አንቀጽ</w>":3647,"እንችላለን</w>":3648,"መዝሙ":3649,"መግባ":3650,"ደረሰ":3651,"ኩባንያ</w>":3652,"እንደምት":3653,"ሊያስ":3654,"ህፈት</w>":3655,"የተሳ":3656,"የመጽሐፍ</w>":3657,"ባለሙያ":3658,"አይቀርም</w>":3659,"ደግሞ":3660,"መሪዎች</w>":3661,"ገባም</w>":3662,"እንዳለበት</w>":3663,"መነሻ</w>":3664,"ዶቹ</w>":3665,"ግድብ</w>":3666,"ብም</w>":3667,"አግባ":3668,"ክታር</w>":3669,"አዘ":3670,"መጠቀም</w>":3671,"ቅድሚያ</w>":3672,"ስና":3673,"ኃይሎች</w>":3674,"ዝማ":3675,"ኪያ":3676,"ይል":3677,"ከላከያ</w>":3678,"ለማስተ":3679,"የአሜሪካ</w>":3680,"ዳዊት</w>":3681,"ጋና</w>":3682,"ጡን</w>":3683,"ዳጅ</w>":3684,"ኦሎ":3685,"ምርጥ</w>":3686,"እገ":3687,"የመሳሰ":3688,"ለል</w>":3689,"በጉ":3690,"አስደ":3691,"ከተል</w>":3692,"መሆናቸው</w>":3693,"ህገ</w>":3694,"በሁሉም</w>":3695,"ሰቡ</w>":3696,"ህግ</w>":3697,"ነጋገር</w>":3698,"ማቸውን</w>":3699,"ኩባንያዎች</w>":3700,"መሥራት</w>":3701,"th":3702,"ችግሮችን</w>":3703,"ፈልጋ":3704,"ፏል</w>":3705,"ምገ":3706,"ኘው</w>":3707,"ተላለ":3708,"ጠላ":3709,"በፊ":3710,"ይጠበቃል</w>":3711,"ነትም</w>":3712,"ሞን</w>":3713,"የጦር</w>":3714,"ጠፋ</w>":3715,"ትራ</w>":3716,"ቀል</w>":3717,"ደረጉት</w>":3718,"ፋፋት</w>":3719,"እስከ":3720,"ፌዴሬሽኑ</w>":3721,"ያለሁ</w>":3722,"ዳው</w>":3723,"ተል":3724,"ሁኔታዎች</w>":3725,"ፈን":3726,"ዋዕ":3727,"ወራ":3728,"መጨረሻ</w>":3729,"ችበት</w>":3730,"የነበረ":3731,"ህይወ":3732,"ጨባ":3733,"መሆኑም</w>":3734,"ቴዎስ</w>":3735,"ተግባራት</w>":3736,"አንደኛ</w>":3737,"ለብ":3738,"መፍትሔ</w>":3739,"ከተማው</w>":3740,"ማጣ":3741,"አጠቃላይ</w>":3742,"ግልጽ</w>":3743,"ነውና</w>":3744,"60</w>":3745,"ፕላን</w>":3746,"አድማ":3747,"ቋንቋ":3748,"እግዚአብሔ":3749,"ባህር</w>":3750,"ናሉ</w>":3751,"ገለጸ":3752,"የውሃ</w>":3753,"መሆኑንም</w>":3754,"ቡድኖች</w>":3755,"ሳያ":3756,"ይበ":3757,"ቆጠሩ</w>":3758,"ገኘውን</w>":3759,"ነገ</w>":3760,"የክልሉ</w>":3761,"ለማወቅ</w>":3762,"ወገኖች</w>":3763,"ሚያ":3764,"በበ":3765,"ኖሮ</w>":3766,"ውጣ":3767,"ዘጋጀት</w>":3768,"ተቀም":3769,"እንዲያውም</w>":3770,"ሊት</w>":3771,"ግራይ</w>":3772,"ሙያ</w>":3773,"ሂደ":3774,"አጀን":3775,"እንደገለጹት</w>":3776,"የምርጫ</w>":3777,"ድህነት</w>":3778,"እርዳታ</w>":3779,"ቅን</w>":3780,"ቱሪዝም</w>":3781,"ትንና</w>":3782,"ያዘው</w>":3783,"ቻልም</w>":3784,"ኑት</w>":3785,"የተፈጠ":3786,"ፍሬ":3787,"በማን":3788,"አይደል</w>":3789,"ቅድመ</w>":3790,"ድነው</w>":3791,"ከኢትዮጵያ</w>":3792,"ረዳ</w>":3793,"ናገሩ</w>":3794,"ከላይ</w>":3795,"ብሔር</w>":3796,"ምሥራ":3797,"ኝና</w>":3798,"ንብ</w>":3799,"ፍሬ</w>":3800,"አንዳ":3801,"የዓ":3802,"ወዘተ</w>":3803,"ሳተፍ</w>":3804,"መሠረታዊ</w>":3805,"ላን":3806,"ይጠቀ":3807,"26</w>":3808,"ቋሚ</w>":3809,"በግልጽ</w>":3810,"የሚሆነው</w>":3811,"እኛም</w>":3812,"እንዳሉት</w>":3813,"ጣል":3814,"መሀ":3815,"ችኋል</w>":3816,"ሻል</w>":3817,"ውሰድ</w>":3818,"ቻሉ</w>":3819,"ነገሮችን</w>":3820,"ትስ":3821,"አና":3822,"ይመስለኛል</w>":3823,"ይሰማ":3824,"ፈራ":3825,"ያስረዳ":3826,"ርቀት</w>":3827,"ግድ</w>":3828,"ፕሮፌ":3829,"ብርሃን</w>":3830,"በመን":3831,"የተጠቀ":3832,"ዘረ":3833,"መጣል</w>":3834,"እናት</w>":3835,"ባበሩት</w>":3836,"ክረ":3837,"የተሰማ":3838,"ዝቅ":3839,"ሸነፍ</w>":3840,"ቱንም</w>":3841,"ምባ":3842,"ከሁለት</w>":3843,"የል":3844,"በሚገባ</w>":3845,"ስምንት</w>":3846,"ሯቸው</w>":3847,"ጳውሎስ</w>":3848,"ጠውን</w>":3849,"የተፈጥሮ</w>":3850,"ይደረ":3851,"ይታወሳል</w>":3852,"ቀቅ</w>":3853,"ሀገራችን</w>":3854,"አንብ":3855,"ልድ</w>":3856,"ትግ":3857,"ክፉ</w>":3858,"ጠናቀቅ</w>":3859,"አስመልክ":3860,"ብቶ</w>":3861,"ገን</w>":3862,"የሚጠቀ":3863,"ቀርቡ</w>":3864,"ትራንስፎርሜሽን</w>":3865,"27</w>":3866,"ሮት</w>":3867,"አይመስ":3868,"እንደሚገባ</w>":3869,"ኤል":3870,"መስመር</w>":3871,"አስር</w>":3872,"ምክንያቶች</w>":3873,"መጠበ":3874,"ዛሬም</w>":3875,"ገልፀዋል</w>":3876,"አስፈጻ":3877,"ባይነት</w>":3878,"ንጫ":3879,"ፋን</w>":3880,"ገባቸው</w>":3881,"ሮን</w>":3882,"የሁ</w>":3883,"የሚሆኑ</w>":3884,"ላቅ</w>":3885,"በሕ":3886,"ኘት</w>":3887,"ሪና</w>":3888,"ተገኝ":3889,"ቸውንና</w>":3890,"በአካባቢው</w>":3891,"ችሁ":3892,"ችውን</w>":3893,"አስረድተዋል</w>":3894,"ስጋት</w>":3895,"ባለድርሻ</w>":3896,"እንግሊዝ</w>":3897,"በየጊዜው</w>":3898,"ፀረ</w>":3899,"መልዕ":3900,"ፈላ":3901,"ዛሬው</w>":3902,"ሠረ":3903,"ደስታ</w>":3904,"ያስች":3905,"ተመራ":3906,"በሁለት</w>":3907,"ለየት</w>":3908,"አዲሱ</w>":3909,"ጥራ":3910,"ሃገ":3911,"ማሉ</w>":3912,"በእነዚህ</w>":3913,"ጽሕ":3914,"ጠይቅ</w>":3915,"ቴክኒ":3916,"an":3917,"ካለው</w>":3918,"እነሱም</w>":3919,"ፍም</w>":3920,"ዲሞክራ":3921,"ብዙዎች</w>":3922,"መምጣ":3923,"አቅርቦት</w>":3924,"ቦታው</w>":3925,"ወንድ</w>":3926,"አስቸጋሪ</w>":3927,"እንዲሆኑ</w>":3928,"በትክ":3929,"ያደረገው</w>":3930,"ቻይና</w>":3931,"የን</w>":3932,"ላይም</w>":3933,"ውኃ</w>":3934,"ጠር":3935,"ታች</w>":3936,"ሳን</w>":3937,"ለመቀ":3938,"ኑም</w>":3939,"የሚታወ":3940,"ቀበሌ</w>":3941,"ሰም":3942,"ተክ":3943,"መለሱ</w>":3944,"ቢኖ":3945,"አገራቸው</w>":3946,"ግለሰቦች</w>":3947,"ምሽ":3948,"ኢኮኖሚያዊ</w>":3949,"ምረ":3950,"በክልሉ</w>":3951,"ገባት</w>":3952,"ጸሐ":3953,"አንደኛው</w>":3954,"ሃላ":3955,"ዘንድሮ</w>":3956,"ለአንድ</w>":3957,"ገወጥ</w>":3958,"ውይይ":3959,"2007</w>":3960,"ዘመናት</w>":3961,"ቃወ":3962,"ይሄን</w>":3963,"ወይስ</w>":3964,"በ1":3965,"አንድም</w>":3966,"ብዙም</w>":3967,"ተብሏል</w>":3968,"በአብዛ":3969,"የወርቅ</w>":3970,"ምኒ":3971,"ጣሉ</w>":3972,"በኋ":3973,"ነባ":3974,"ዋስትና</w>":3975,"አምራ":3976,"ለማሳደግ</w>":3977,"ቀጠል</w>":3978,"ቲት</w>":3979,"ካተ":3980,"ሐዋር":3981,"ዋነኛ</w>":3982,"ተያይዞ</w>":3983,"ጪው</w>":3984,"ተመልክ":3985,"ጓዝ</w>":3986,"ሁላ":3987,"ማህበራዊ</w>":3988,"የሚሉ</w>":3989,"ከል":3990,"እንደሆኑ</w>":3991,"አመታት</w>":3992,"ሪት</w>":3993,"ሽማግ":3994,"ጠቅላላ</w>":3995,"ጊዜያት</w>":3996,"ከሉ</w>":3997,"ፋቸው</w>":3998,"በተግባር</w>":3999,"ህብረተሰቡ</w>":4000,"ፕሮጀክቶች</w>":4001,"ተቃው":4002,"ታለች</w>":4003,"ቻለው</w>":4004,"የግብርና</w>":4005,"እስቲ</w>":4006,"ኮሚሽን</w>":4007,"ኢትዮጵያ":4008,"ብብር</w>":4009,"29</w>":4010,"ሚስ":4011,"ጋጠ":4012,"ግለሰብ</w>":4013,"ቻለሁ</w>":4014,"አድራ":4015,"መድኃ":4016,"in":4017,"ወገን</w>":4018,"ተችሏል</w>":4019,"ተደርጓል</w>":4020,"ሮችና</w>":4021,"በመንግሥት</w>":4022,"ሆስፒታል</w>":4023,"የፊ":4024,"አይኖ":4025,"ገለግ":4026,"ጨባጭ</w>":4027,"ኦሊምፒክ</w>":4028,"ክሽን</w>":4029,"በትምህርት</w>":4030,"ኅብረት</w>":4031,"ዳር":4032,"የሚችሉ</w>":4033,"ገላ":4034,"ዘዋ":4035,"በመጀመ":4036,"ትስ</w>":4037,"አሰራር</w>":4038,"ቃቄ</w>":4039,"አደሩ</w>":4040,"የቦ":4041,"ሀሳብ</w>":4042,"አንስቶ</w>":4043,"ዘርፎች</w>":4044,"ይናገራል</w>":4045,"ገዋል</w>":4046,"ከረ</w>":4047,"አስኪያ":4048,"መቼ":4049,"እስራኤላ":4050,"የሚገኙ":4051,"የሚደር":4052,"በየዓመቱ</w>":4053,"ሲሆኑ</w>":4054,"ተወካዮች</w>":4055,"ተፈጥ":4056,"ጨረሻ":4057,"500</w>":4058,"ደል</w>":4059,"ንበት</w>":4060,"ነዋሪ</w>":4061,"የሕግ</w>":4062,"ደቀ</w>":4063,"ምርመራ</w>":4064,"ተኝነት</w>":4065,"ተኛ":4066,"ፕሎ":4067,"ነበረበት</w>":4068,"ውሳኔ":4069,"ክም</w>":4070,"ገብረ":4071,"ያሰ":4072,